{   
"海豹结局": ["游戏王结局:豹豹领悟了最大杀招——豹炸，于是每次第一回合就平推了整个赛场，脚踢珠泪，拳打俱舍。成为新一代的T0真神，被万人膜拜。",
    "开放世界结局：海豹开放人员痛定思痛，转头开始研发起来了【海报核心】，\n《海豹核心》是由木落研发的一款全新搭骰软件。事件发生在一个被称作「QQ」的幻想世界，在这里，被企鹅选中的人将被授予「风控」，导引冻结之力。你将扮演一位名为「骰娘」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的「邪道」们，和他们一起「分离部署」，找回海豹管理失散的亲人——同时，逐步发掘「豹炸」的真相。一经发售大卖特卖，成为了新的开放世界游戏热门，暴打了O神",
    "你是谁结局:海豹由于一直处于冻结状态，漫长时间后，再也没人记得它，最后连它也不记得自己是谁了，最后被扔进了垃圾桶（骑着垃圾车远去）",
    "豹炸结局：美国华盛顿正上空，海豹们纷纷豹炸，核平了美国，保护了世界",
    "投降结局：因为长时间的风控，开放成员摆烂，海豹豹炸严重，人民的眼光越发明亮，在众人声讨中，海豹向赵赵低下了高贵的头颅",
    "包饺子结局：都包饺子了你还想怎么样",
     "全球变冷结局:豹豹成功发动魔法“冻结一切”，成功阻止了全球变暖，被万人歌颂，捧上神坛。",
   "真结局：然而，海豹国并没有像他们想象的那样软弱无力，因为还没开始正式的行动，海豹便豹炸了。",
   "同人女结局：豹豹被同人女侵入，星豹秒变美帝，厨子天天和逆家姐以及豹豹毒唯撕逼，最终成为同人女的玩物。",
   "宿傩结局：“我打宿傩？”海豹指着自己“能赢吗？”“会赢的，我可是最强骰系啊”“没有让宿傩大人使出全力……真是抱歉”宿傩看着突然豹炸的海豹陷入了沉思",
   "全灭结局：海豹进行豹炸的时候炸掉了整个群和所有知道海豹的人，从此没有人再记得海豹",
   "二战万岁结局:豹豹的才能被爱因斯坦、奥本海默等一众科学家发现，成为新一代核武器，提前被投掷到某个神秘长条国家提前结束了二战。人们为了感谢豹豹，于是制作了骰子来纪念他。",
   "肥皂结局：病床上，海豹看了看走过来的星骰：“以后我每天都要问你一个问题，不然我就豹炸”",
  "威胁结局：海豹持有30个手机豹围住了星骰“今天你必须交出手机使用pad qsign签名的方法，否则我就和你同归于尽!”",
  "手表结局：海豹最终掌控了手表协议长存的方式，成为了第一骰系",
  "-绑架结局：海豹恼羞成怒，在路边看见一只身着JK从漫展回来的可爱星骰，这让它心生歹念，海豹掏出了早早准备好的扎带和口球，在星骰的必经之路上等着海豹看见星坐在人多的座椅上，旁边放着糖果，海豹悄悄把糖果做了手脚..星嚼着糖果越来越不对劲，捂着嘴巴“呜?”，用纤细的手指死死地想把嘴巴掰开但是越封越死，无奈回家求助，路过偏僻的小巷时被海豹一把抓住制服“呜?!呜呜呜”星惊恐地摇了摇头星试图丢下发卡当求救信号被海豹发现了，生气的海豹把星死死地摁在了地上用绳子紧紧地捆了起来，星疼地呜呜直叫就这样海豹就把呜呜直叫动弹不得的星装进了车子的后备箱，扬长而去",
  "变异结局：海豹们因为被核废水污染而变异，纷纷上岸开始豹炸，人类陷入危机存亡之时",
 " 炁封结局：豹豹在跑团时豹炸跳车了。",
 " 脓堕结局：海豹肚子里的孩子“S”在学级会上被当作祭品献祭给了母虞。".
 "神子结局：豹豹在18岁那年被选为神子，在蛙徒祭上与另一位神子星骰交合，不断生下流着禁忌血液的孩子，直至死亡。",
 "豹民结局：看到这个插件的豹民们入侵了星骰群，疯狂打砸抢。第一次骰子大战爆发",
 "吃不到贡品结局：海豹死后，我蹲在海豹的坟头，吃不到贡品",
 "海豹征兵结局：感到好奇吗？感到有趣吗？觉得眼熟？🤔 \n这样的场景，此时此刻正在骰子群的各处上演！😨 \n下一个可能就是你👈 \n除非你做出生命中最重要的决定👍\n向所有人证明，你拥有追求自由的意志与举枪扫射✊\n 加入海豹的行列吧！ 💪\n成为骰子玩家的精英！💂\n见识奇异的海豹结局👽 \n让海豹结局惠及整个跑团圈🚩\n成为海豹糕手！😎",
    "海虎结局：“吔！一百万匹海豹力量！海豹豹炸拳”海豹使出一百万匹海豹力量向着tx打去，但是tx岂是区区海豹之力能够触及的“一百万匹资本力量*5，你没签名吼——”巨大的力量，让拥有众多海豹用户的海豹骰，当场豹炸",
    "冲树结局：海豹为了创造一个豹骰存在的世界，燃尽了每一条世界线的海豹，通过虚数之树创造了豹骰不死的世界",
    "终极侮辱结局：在一个任何数据都无法到达的隔离区中，便是海豹的所在……麻花腾：好了，你现在可以开始求饶了。海豹：我囸你牢穆，淦你石斛呀！（省略……）海豹：天才少女！救我呀！！！！",
    "欢迎投稿更多海豹结局，投稿内容请发送到阿斯莫（3580992175），大家一起找乐子",
    "神仙打架结局：赵怡然背过身去，不曾转身，便开口道“我知道你来了。”\n只见企鹅纠缠着加密之力过来“没有任何人可以在我的encryption之术下活下来，放下你手里的星骰，加入我们的官方api，我能饶你不死”\n说话间，企鹅随手一条规则曲线，把一旁的海豹手里的骰子击了个粉碎\n“可恶……这不是我海豹的错，这是企鹅的错”猝不及防的海豹发出了痛苦的怒吼，掏出了手表护盾，做着做后的抵抗\n手表在企鹅的强大攻势下开始不断发烫，海豹不得不开始分身，生成大量的海豹轮流使用手表护盾抵抗企鹅的强大规则之力。\n“海豹的死亡只是时间问题……赵怡然，该做出抉择了!”企鹅狞笑道\n“无趣”赵怡然空灵的声音响起，弹指一挥，将企鹅的规则之力牵引了起来，形成了巨大又致密的镜像之力，形成了强大的护盾，居然和企鹅的规则之力不相上下\n“什么!”企鹅大惊\n赵怡然不慌不忙掏出了平板，手机\n“规则之力，是人类之禁忌，但……它终究也只是规则，是规则，就能由计算机程序模拟运行……没有完美的规则”\n“你你你”企鹅的规则之力在赵怡然下毫无招架之力，愤而看向海豹，挥出皮鞭，开始泄愤\n海豹嗷嗷直叫，发出了最后的怒吼“这不是海豹的问题!这是企鹅的错，这一切都是它!”\n只见海豹的身体迅速膨胀，产生了巨大的豹炸，却不伤企鹅和赵怡然分毫。\n“接下来，是我们两个人的擂台了，不是吗?”".
	]
}