{
    "_刀":[
        "九年的时光，无尽的创想",
        "愿我们在更加开放的平行世界相遇",
        "海底捞有两种死法",
        "CQ将于八月停运",
        "人生有梦，各自精彩",
        "拥抱过去，开创未来",
        "我愿意加入罗德岛",
        "很抱歉，无法连接服务器。请保持网络连接是否通畅并重试！（CA999）",
        "获取授权",
        "终于可以放下这个沉重的头衔了",
        "这是，最后一课了",
        "区区致命伤而已",
        "五秒，对于一个父亲来说，还是太短了",
        "就算有天堂，也只允许人类进去，我又不是人类！",
        "这是我最后的波纹了——收下吧！",
        "人类的赞歌是勇气的赞歌\n人类的伟大是勇气的伟大",
        "诀别之时已至，以此舍弃世界\n戴冠之时已至，以此启发万象\n诞生之时已至，以此修正万象",
        "今天的风都，还是如此的安宁呢……",
        "此一生，你未取我性命，我未负你承诺，无憾。",
        "我好像在哪见过你\n我在劝我该忘了你",
        "我还是想活着，想看看这盛世。",
        "都为鱼肉，不过是砧板不同罢了",
        "一个恩赐，或者，一个诅咒。",
        "总有事情，高于其他",
        "他太累了，想要休息，想要自由，哪怕只有几秒",
        "一个美好故事的结局，不是应该让所有的坏人都死去吗？比如说你，也比如说我。",
        "所有命运的馈赠，早已在暗中标注好了价格。",
        "她叽里呱啦地念了些自己发明的咒文，然后露出真诚的笑容，向上举起了手掌\n然后，他轻轻扬起，略微蜷缩起来，一寸又一寸地降落\n阳光之中，“他”和那只小小的手掌拍击了一下",
        "我们拯救了廷根。",
        "梅丽莎和班森略显茫然地望向对面的小丑，只见他满是红黄白等各色油彩的脸上，嘴角高高翘起，固定着一个快乐的笑容，浮夸的笑容，滑稽的笑容。",
        "一只喵是不是很孤单，很难受，觉得没有归宿感，觉得很累很疲惫.....",
        "邓恩，你还是不愿意放过我吗?老尼尔哀求着说道，回去吧你们回去吧，明天我就能恢复正常了真的，邓恩我发誓，不会再偷拿你的咖啡豆了，克莱恩，洛耀，我发誓，不会再让你们配合我报销不太应该的费用……",
        "这是必要的牺牲",
        "再见吧，朋友。希望真的能有再见的一天。他的身影飞快虚幻，仿佛消失在了当前世界里，只剩若有若无的影子徘徊于那座铁黑色的宝座上\n罗塞尔.古斯塔夫回归了永恒的沉眠",
        "这样的结局，你接受吗？",
        "赫拉格用力吹灭了眼前蛋糕上的蜡烛，“将军，生日快乐。”他如此对自己说到",
        "已死之人向赴死者致敬",
        "王不懂人心",
        "请求拒绝。这是最后一次了，Adam。她现在不是，也从来不是，你的女儿。如果你再试一次，我将召集议会，将你移除。-O5-1",
        "别等了，她不会回来了……我忘了，你也回不来了",
        "我们用鲜血，为你们书写希望......当你们享受着甜美的果实时，不要忘记那些种下果子的人......——SCP-CN-710",
        "怪物？在哪儿？三只鸟——现在成为了一只，四处张望着寻找那个怪物，可没有任何结果。这只鸟开始在森林中游荡，寻找怪物的踪迹。",
        "你开学了",
        "不要返航，这里不是家！",
        "已经没什么好怕的了。",
        "你很清楚，布鲁诺本来就要死的",
        "戏幕起，戏幕落，终是客",
        "以凡人之躯，比肩神明",
        "天佑吾皇，常胜利，沐荣光",
        "这就是你要的时间，不要辜负他们",
        "告诉我你的名字。\n您的人形。",
        "全体上刺刀",
        "我方剩余人形不到5%",
        "每一段旅行都有终点",
        "再见，我的小普罗米修斯",
        "这是最好的时代，这是最坏的时代。",
        "你好啊，神明大人。\n如果人类都是神之子的话——\n是否愿意给我...这个不听话的逆子一点奖赏？",
        "我可是铁华团团长啊，这点伤算什么",
        "他躺在地上，旧日都市的废墟就像是母亲一般拥抱他，最终他得到了永恒的安宁",
        "愿你获得幸福，我亲爱的朋友恩奇都，是你把人生和道路赋予了那位孤高的王，所有人都在哀叹你的死，所有人都不曾忘记你的死，我也一样，所以愿你幸福，恩奇都，美丽的绿色的人啊……",
        "请把这个带给我的儿子……为了联盟，为了艾泽拉斯！",
        "如果这个世界没有黄金 那我们都将是英雄",
        "“那随风飘荡的蒲公英的种子\n它会在什麼时候，决定自己的归宿呢？”\n“最后呢，在这片沙漠之中，至少我能知道\n还会有一个，珍爱这朵花儿的人。有一个人就足够了。”",
        "我爱你3000遍",
        "欢迎，志愿军忠烈回国",
        "君不见，汉终军，弱冠系虏请长缨",
        "你在尘世中辗转了千百年，却只让我看你最后一眼，火光描摹容颜燃尽了时间，别留我一人，孑然一身，凋零在梦境里面",
        "“我错了吗？”\n“没有”\n“他错了吗？”\n“也没有”\n“所以这就是战争”",
        "方舟主机是这样解释的：“创造者中的一部分学者曾推演过整个计划失败的情况，于是他们设想了一些备用方案：如果保不住人类，就保存一些动物，如果保不住动物，就保存一些植物，如果一切都无法保存，就保存一些细胞。请把这些带走，让它们存活并传播出去，我的任务也就完成了。”",
        "没有人能听懂他在说什么，这位古老的战士自己也已经完全忘记了人类的语言。“我听到了钟声……我们跟着过来……是不是开始进攻了？"
    ]
}