{
    "_author": ["SnowLier、穆然、绘长歌、提拉、隳、星辰、果壳等（排名不分先后）"],
    "刀":[
        "九年的时光，无尽的创想",
        "愿我们在更加开放的平行世界相遇",
        "人生有梦，各自精彩",
        "拥抱过去，开创未来",
        "我愿意加入罗德岛",
        "终于可以放下这个沉重的头衔了",
        "这是，最后一课了",
        "区区致命伤而已",
        "五秒，对于一个父亲来说，还是太短了",
        "就算有天堂，也只允许人类进去，我又不是人类！",
        "这是我最后的波纹了——收下吧！",
        "人类的赞歌是勇气的赞歌\n人类的伟大是勇气的伟大",
        "诀别之时已至，以此舍弃世界\n戴冠之时已至，以此启发万象\n诞生之时已至，以此修正万象",
        "今天的风都，还是如此的安宁呢……",
        "此一生，你未取我性命，我未负你承诺，无憾。",
        "我好像在哪见过你\n我在劝我该忘了你",
        "我还是想活着，想看看这盛世。",
        "都为鱼肉，不过是砧板不同罢了",
        "一个恩赐，或者，一个诅咒。",
        "总有事情，高于其他",
        "他太累了，想要休息，想要自由，哪怕只有几秒",
        "一个美好故事的结局，不是应该让所有的坏人都死去吗？比如说你，也比如说我。",
        "所有命运的馈赠，早已在暗中标注好了价格。",
        "她叽里呱啦地念了些自己发明的咒文，然后露出真诚的笑容，向上举起了手掌\n然后，他轻轻扬起，略微蜷缩起来，一寸又一寸地降落\n阳光之中，“他”和那只小小的手掌拍击了一下",
        "我们拯救了廷根。",
        "梅丽莎和班森略显茫然地望向对面的小丑，只见他满是红黄白等各色油彩的脸上，嘴角高高翘起，固定着一个快乐的笑容，浮夸的笑容，滑稽的笑容。",
        "一只喵是不是很孤单，很难受，觉得没有归宿感，觉得很累很疲惫.....",
        "这是必要的牺牲",
        "再见吧，朋友。希望真的能有再见的一天。他的身影飞快虚幻，仿佛消失在了当前世界里，只剩若有若无的影子徘徊于那座铁黑色的宝座上\n罗塞尔.古斯塔夫回归了永恒的沉眠",
        "这样的结局，你接受吗？",
        "赫拉格用力吹灭了眼前蛋糕上的蜡烛，“将军，生日快乐。”他如此对自己说到",
        "已死之人向赴死者致敬",
        "王不懂人心",
        "请求拒绝。这是最后一次了，Adam。她现在不是，也从来不是，你的女儿。如果你再试一次，我将召集议会，将你移除。-O5-1",
        "别等了，她不会回来了……我忘了，你也回不来了",
        "我们用鲜血，为你们书写希望......当你们享受着甜美的果实时，不要忘记那些种下果子的人......——SCP-CN-710",
        "怪物？在哪儿？三只鸟——现在成为了一只，四处张望着寻找那个怪物，可没有任何结果。这只鸟开始在森林中游荡，寻找怪物的踪迹。",
        "你开学了",
        "不要返航，这里不是家！",
        "已经没什么好怕的了。",
        "你很清楚，布鲁诺本来就要死的",
        "戏幕起，戏幕落，终是客",
        "以凡人之躯，比肩神明",
        "天佑吾皇，常胜利，沐荣光",
        "这就是你要的时间，不要辜负他们",
        "告诉我你的名字。\n您的人形。",
        "全体上刺刀",
        "我方剩余人形不到5%",
        "每一段旅行都有终点",
        "再见，我的小普罗米修斯",
        "这是最好的时代，这是最坏的时代。",
        "你好啊，神明大人。\n如果人类都是神之子的话——\n是否愿意给我...这个不听话的逆子一点奖赏？",
        "我可是铁华团团长啊，这点伤算什么",
        "他躺在地上，旧日都市的废墟就像是母亲一般拥抱他，最终他得到了永恒的安宁",
        "愿你获得幸福，我亲爱的朋友恩奇都，是你把人生和道路赋予了那位孤高的王，所有人都在哀叹你的死，所有人都不曾忘记你的死，我也一样，所以愿你幸福，恩奇都，美丽的绿色的人啊……",
        "请把这个带给我的儿子……为了联盟，为了艾泽拉斯！",
        "如果这个世界没有黄金 那我们都将是英雄",
        "“那随风飘荡的蒲公英的种子\n它会在什麼时候，决定自己的归宿呢？”\n“最后呢，在这片沙漠之中，至少我能知道\n还会有一个，珍爱这朵花儿的人。有一个人就足够了。”",
        "我爱你3000遍",
        "欢迎，志愿军忠烈回国",
        "君不见，汉终军，弱冠系虏请长缨",
        "你在尘世中辗转了千百年，却只让我看你最后一眼，火光描摹容颜燃尽了时间，别留我一人，孑然一身，凋零在梦境里面",
        "“我错了吗？”\n“没有”\n“他错了吗？”\n“也没有”\n“所以这就是战争”",
        "方舟主机是这样解释的：“创造者中的一部分学者曾推演过整个计划失败的情况，于是他们设想了一些备用方案：如果保不住人类，就保存一些动物，如果保不住动物，就保存一些植物，如果一切都无法保存，就保存一些细胞。请把这些带走，让它们存活并传播出去，我的任务也就完成了。”",
        "没有人能听懂他在说什么，这位古老的战士自己也已经完全忘记了人类的语言。“我听到了钟声……我们跟着过来……是不是开始进攻了？",
        "强大吗？这是用十年的孤独与失去笑容换来的强大",
        "尘归尘，土归土",
        "悲报，你要去实习了\n喜报，被车撞进医院了，不用去了",
        "这花的名字叫做雪绒花，海伦娜。雪绒花的花语是………珍贵的回忆。",
        "都市里的任何事物，不过是遵循都市的指令而进行的罢了",
        "天空树的顶上是最温暖的地方",
        "那盏提灯，只能照亮你的前路。",
        "小三爷，你大胆的往前走",
        "哭泣的恶魔，狂笑的天使",
        "只要从这里出去，你就会履行承诺杀了我对吧",
        "纯白色的恶魔，黑色的英雄",
        "四月二十四日，和Sakura去东京天空树，世界上最暖和的地方在天空树的顶上。\n四月二十六日，和Sakura去明治神宫，有人在那里举办婚礼。\n四月二十五日，和Sakura去迪士尼，鬼屋很可怕，有Sakura在，所以不可怕。\nSakura，最好了",
        "拿着，漆黑噤默的手套，这下就不欠你什么了",
        "游星，你是我的希望，加速同调连光都可以超越！超越光，开辟未来吧！快走！游星！",
        "请回到美好的现实吧",
        "这就是我活下去的挣扎！",
        "我要把同伴向前推开……",
        "别回头，跟着光",
        "遵循先人的指引",
        "今天结束的时候很多人会觉得很饿，所以晚餐别迟到。",
        "死在朋友的手里，也好",
        "你说啊！为什么我妈妈会被巨人吃了！莱纳你说啊！",
        "哼，不愧是纳粹！居然能识破我的男扮女装！",
        "It was never meant to be",
        "如果喜欢的人也能喜欢自己，那就好了",
        "崖上留下了他的墓碑，这墓碑无人知晓\n——而之后的人们看见他，他依然光彩夺目。",
        "自然选择，前进四",
        "今日便是！慷慨赴死之日！",
        "莫要相信时间，我将为你指引前路",
        "所罗门的戏剧谢幕了",
        "你要握住的手已经不是我的了！",
        "直面恐惧，斩断循环",
        "欢迎大家光临天象馆，这里有着无论何时都决不会消失的，美丽无穷的光辉，满天的星星们正在等待着大家的到来​",
        "满天的星星归位了",
        "空白，永不败北",
        "我的巴萨卡...是最强的！！",
        "不行！伊卡洛斯，这是命令，我说了这是命令！！",
        "不要在意我的死，身为柱，为后辈抵挡理所当然！不论是哪个柱都会这么做，不会让新芽被摘去",
        "不要哭， 真难看，哭也不会改变什么，这个世界从来不曾对任何人温柔。",
        "呐喊吧！塔兹米！用你那炙热的灵魂！！！",
        "Sakura，最好了",
        "能遇见sukura真是太好了。",
        "感染者的命运，就交给你了...",
        "死后世界战线毕业典礼，正式谢幕。\n这是最后一次点名了",
        "“该活下去实现他的人是你啊！”\n“城户。。别死。别死啊！！”",
        "欢迎来到星象馆，这里有着永不消失的，美丽的无穷光辉。满天的星星在等待着大家的到来。",
        "程立雪：立雪，只能陪您到这了......\n苍玄：对不起，我的朋友，往后的路，你得一个人走下去了......\n丹朱：我想把你的事传承下去，我希望所有人都能喜欢你\n苍玄：抱歉，把这种事推给了你一个人\n苍玄&丹朱：我们的生命不像你的那样漫长，没法永远陪在你身边，到那个时候，你可要照顾好自己",
        "挥舞，摇晃身体跳起一支难看的舞来，嚷嚷着：“EVA开心！EVA开心！EVA开心！”它手里的硬币叮叮当当散落一地，女孩的泪水也滴落在金属地板上，溅起莹蓝色的虚幻的光。",
        "哈哈……就算我不做也会有其它人去做的……再见了伊撒尔……答应你的那局游戏没有办法打完了……",
        "面码，找到你了",
        "喜欢的人喜欢别人不是很正常吗。\n我喜欢了你十年，却用整个四月，编织了一个，我不爱你的谎言。",
        "能哭的地方，只有厕所和爸爸的怀里。",
        "感觉身体好轻，已经没有什么好怕的了",
        "“不要走…再陪我一会”",
        "游戏人生zero 下一个",
        "感觉身体好轻，已经没有什么好怕的了",
        "不要走…再陪我一会",
        "盖提亚，让我教你最后的魔术吧",
        "巴尼！已经不用在战斗了巴尼！",
        "这就是人类吗……如此短暂……如此不可思议……",
        "不要哭，真难看，哭也不会改变什么，这个世界从来不曾对任何人温柔。",
        "春天 马上就要来了。\n让我与你相遇的春天 就要来了。\n再也没有你的春天 就要来了。",
        "2012年3月21日，佛罗里达州，空条承太郎,确认死亡",
        "不必为我悲伤……继续前行吧……带着我们的祝福前行吧……有你这样的同伴，真不错",
        "啊~，这就是最后的月牙天冲",
        "少年！通向未来的领航员，就让我格拉汉姆·艾卡来做吧",
        "哈哈……就算我不做也会有其它人去做的……再见了伊撒尔……答应你的那局游戏没有办法打完了……",
        "别墅，我的小岛别墅！",
        "属于我的东西绝不会拱手让给别人，你也不例外。",
        "我不想哪一天，在中国的大地上再出现人剥削人的现象，再出现资本家、企业主、雇工、妓女和吸食鸦片烟；如果那样，许多烈士的血就白流了……",
        "邓恩，你还是不愿意放过我吗？老尼尔哀求着说道，回去吧你们回去吧，明天我就能恢复正常了真的，邓恩我发誓，不会再偷拿你的咖啡豆了，克莱恩，洛耀，我发誓，不会再让你们配合我报销不太应该的费用……",
        "祝你们前路无阻。",
        "肚子里,是空的呢",
        "无论面对多么艰难的战局理论上都有最恰当的解决方法越是混乱,越是想自暴自弃的时候越是不能忘记这一点",
        "不要相信谢菲尔德",
        "钉崎野蔷薇已确认死亡。",
        "一个人生命中最大的幸运，莫过于在他的人生中途，即在他年富力强的时候发现了自己的使命。",
        "欢迎来到食物链顶端！",
        "没人会在意我的死，除非我证明我活过",
        "连他那样的人一瞬间也失去了理智，冲向倒在血泊中的人",
        "只有死者才能看到战争的终结",
        "从今天开始，你们就叫默莉朵了",
        "我承担不了希望的重量...我宁愿选择在战火中消亡...",
        "整顿装备的时候真该带块石头啊，这样你还能纪念一下我\n别想了，我们回不去了，再次醒来时，我们甚至不会有这段记忆\n那谁会记得我们？\n没有人，MP443，除了此刻的我们没有人会记得",
        "致亲爱的赫丽安小姐：\n恭喜你成为格里芬军事承包商的正式员工，聘用时间从今天开始，直至永远",
        "不要辜负她们的牺牲，我们要前进",
        "这便是我那，荒唐恋爱的闭幕式",
        "如果结局是注定的话，至少让我死在我最爱的人手里",
        "可笑的是实际上我曾经有无数次机会能同他共度余生",
        "如果我们的关系还能回到过去的话，我愿意付出所有代价",
        "我要死在你面前，让你永远都忘不了我",
        "明明放开我，亚久可以获得幸福，这么简单的道理，他怎么却不懂",
        "我是说，你在我身边就好了",
        "你给我黑暗的日子带来了唯一的光\n你是我所追逐的人",
        "原来对你而言，我不是特殊的那一个",
        "原来他也是会哭的啊？",
        "我爱的您早已死在了过去",
        "蚊子在你的床上定居了",
        "他仍觉得他对她的死有责任",
        "死的人是他，你别一副自己丢了命的样子",
        "我不惜所有的代价，只为与你再次相见",
        "因为害怕被遗忘，所以干脆先消失",
        "我需要的是爱，不是施舍",
        "骗你的，我们不会再见了",
        "他一直在自言自语，可我们都知道他在和谁对话",
        "他们再见面的时候，眼里只剩下了落寞",
        "哈哈哈，哪有什么幻书启世录，不过是少年在图书馆遭遇地震濒死时的黄粱一梦罢了",
        "因为你的存在，我第一次尝试去触摸“情感”这种东西",
        "故事还未结束，但主角已经离开",
        "他在无限轮回中一直守护着那个人",
        "他好奇怪\n居然把一个人当作他生命的意义",
        "请你记住，我们早已不是彼此记忆中的那个人了",
        "我来替他死去\n这样他就可以留着命去做他自小梦想的大侠了",
        "我不会有事的，毕竟圣女是不会生病的啊",
        "大...大哥哥，一起玩吧",
        "人们都爱自己无法拥有的东西，他也不例外",
        "不要相信谢菲尔德",
        "小伙子们将在圣诞节前回国",
        "协议三，保护铁驭",
        "她擦亮了第三根火柴，看见了许久未见的外婆",
        "永梦，你的命运，要你自己改变",
        "肚子里，是空的呢",
        "他早已失去了亲人，没有好友，更没有爱人。伴随着杀戮、谎言与冷漠，终日独自行走在无尽的黑暗之中，现在哪怕是感受一下阳光铺撒在身上的暖意，也会让他感到炽热无比",
        "他不疼吗？\n他也是会疼的啊...他只是，在咬牙撑着而已",
        "月亮啊，这500年里，只有汝还一成不变的守望着吾辈，吾辈到底怎么了，一直守望着吾辈的汝一定知道吧",
        "吾辈稍微出去一下，今晚的月亮格外的圆呢",
        "想变回人的心，吾辈是有的，但是，吾辈没有资格变回人"
    ]
}