{
"汤底":[
"略带油花的浅黄色的菌菇汤底",
"红彤彤的番茄汤底",
"油红色的翻滚着花椒的麻辣汤底",
"散发着奶茶香味的奶茶汤底",
"翻滚着一粒粒饱满大米的大米白粥汤底",
"朴实无华的清汤汤底",
"奶黄色的鸡汤汤底",
"有着浓郁巧克力浓香的巧克力汤底",
"咕噜咕噜冒着泡的奶白色的鱼汤汤底",
"最经典的纯正猪骨汤底",
"散发着卡路里的浓香的芝士汤底",
"看上去就散发着黑暗气息的邪恶墨鱼汁汤底",
"重庆剁椒克苏鲁触须汤底",
"重庆秘制椒麻优格索托斯汤底",
"重庆秘制麻辣阿撒托斯汤底",
"黑山羊幼崽卤汤汤底",
"羊妈奶汁汤底",
"被炖烂的鸽子kp汤底",
"被煮熟的鸽子pl汤底",
"麻辣刁民汤底",
"福灵剂汤底",
"迷情剂汤底",
"理智合剂汤底",
"附魔金苹果汤底",
"史莱姆凝液汤底",
"酥酥麻麻雷史莱姆汤底",
"冰冰凉凉冰史莱姆汤底",
"黏黏糊糊水史莱姆汤底",
"火辣辣的火史莱姆汤底",
"丘丘人草药汤汤底",
"国王的新汤底",
"辐光牌橙汁汤底",
"百味星之彩汤底",
"伊修加德风味奶茶汤底",
"洛夫坦山羊汤汤底",
"星外洋葱汤汤底",
"石子汤汤底",
"翡翠豆汤汤底",
"韭菜洋葱汤汤底",
"白鱼汤汤底",
"海神汤汤底",
"绿宝石汤汤底",
"暮辉牛肉汤汤底",
"血色五海杂烩汤"
],
"正常菜品":[
"豆花！\n使用优质大豆制作而成。当豆花在锅里煮熟之后，就会变得特别细嫩，将它蘸上本店自制的酱料碟，吃起来非常的健康！同时是海底捞八大特色菜之一哦！",
"滑牛肉！\n原料是牛后腿精瘦肉，经过了去筋膜、腌制等程序加工而成，非常的鲜嫩呢～",
"毛肚！\n采用流水冲洗、撕片等工艺，加入葱、花椒等腌制而成，口感十分脆爽，向来是火锅党桌上必备的一菜！吃的时候要讲究一个“七上八下”！那样烫出来的毛肚刚刚好哦！",
"菠菜！\n是健康的好蔬菜，多吃一些或许会变得像大力水手一样也说不定呢？",
"虾滑！\n滑溜溜的，小心别又掉回锅里去了呀！",
"酥肉！\n酥肉本身就酥脆，将其下入锅中捞起来，再沾上蘸料吃，这简直就是至高无上的人间美味！",
"鸭肠！\n选用的是新鲜且品质较好的鸭子，本店采用了非常先进的速冻保鲜技术，完全可以保持鸭肠的原汁原味呢。",
"无刺巴沙鱼片！\n选用的是进口的新鲜巴沙鱼，将巴沙鱼的骨刺剔除干净，切成大小均匀的薄片，涮锅之后味道十分鲜嫩哦！",
"蟹棒！\n说是蟹棒，但是完全不是蟹肉做的而是鱼肉和淀粉做的呢……",
"草原羔羊肉！\n精选十个月以下的羔羊，肉质鲜嫩，很嫩很好吃，而且没有羊骚味，也是必点菜品之一哦！",
"黄喉！\n作为火锅三宝，黄喉也是必点之一，只要涮煮一分钟便爽脆入口，必不可少！",
"手打牛丸！\n由力量80的大厨手打制成！吃起来可谓是富有嚼劲嫩滑无比啊！只是要注意，在点菜之前要确认您的牙口要足够的好再确定哦！",
"鸭舌！\n吸饱了火锅锅底的汤汁的鸭舌，没有一丝腥气，吃起来也是滑嫩鲜香，Q弹爽口，嚼劲十足，并且还会爆汁！简直是大口的满足！",
"肥牛！\n这种食材本身就是为了火锅量身定制，堪称火锅菜品一绝，有着肥而不腻、营养丰富的特色。没有人能拒绝肥牛，没有人。",
"土豆片！\n削的薄薄的土豆片，下锅只需要烫几秒就可以入口了，不过要小心烫嘴哦！",
"豆皮！\n在经过锅底的烫煮后，吸取了汤底以及其他食材的味道后会变化出千百种滋味哦！",
"五花肉！\n肥瘦相间，肥而不腻！",
"蔬菜三拼盘！\n由包菜生菜大白菜组成的一个蔬菜拼盘！还请诸位多吃蔬菜，不 要 挑 食 哦？",
"里脊！\n吸溜——",
"藕片！\n吸足了汤汁之后，也是一道美味哦！",
"猪脑花！\n在一些人看来是难以接受的东西，在另一些人眼里却美味无比，一道猪脑花不知成了多少人的分界线，但我还是建议你最后再下猪脑花，毕竟你难保同桌人是否会不会因此抽你",
"黄花菜！\n虽然人们常用黄花菜来表达自己的忧伤，但在火锅面前，再大的忧伤都会被忘的一干二净哦！",
"菌类拼盘！\n由金针菇杏鲍菇香菇组成的菌类拼盘，请注意，本店绝对没有进什么见手青之类的菌类，我们对每一位食客的安全都会负责的。",
"香菜！\n花泽香菜？香菜哒！",
"水饺！\n神奇吧？水饺也能下到火锅里，但火锅可谓是美食界的宰相，所以无论锅里出现什么都请不要惊讶哦？",
"魔芋粉\n没说就是零卡！虽然的确没有热量就是了呢。",
"牛蛙！\n肉质细嫩！而且还是低脂肪高蛋白的菜品！试问谁能够抵抗牛蛙的魅力？",
"鸡块！\n香嫩细软的鸡肉上面挂着浓稠黏腻的火锅汤汁~随便夹一块，肉都很大，一口下去，满满的幸福感简直爆棚！",
"豆干！\n浓郁的豆香和火锅的鲜辣奇妙地交缠在了一起，丰富的口感在食客的舌尖上噼啪炸开！",
"鸭血！\n鸭血加盐后凝固形成的血块，相信有不少人熟悉的菜品。",
"猪红！\n猪血加盐后凝固形成的血块，相信有不少人熟悉的菜品。",
"娃娃菜！\n当清淡的口感和横冲直撞的火锅结合在一起时，娃娃菜的甜嫩在汤汁的冲击下在口腔内彻底被激发出来，鲜得直教人流泪呢！",
"豆芽！\n吸足的汁水中和了豆芽本身味道的寡淡，是火锅里最常见也是最基础的配菜！",
"鸡蛋！\n无论什么时候，鸡蛋真是永不过时的食材呢？你是喜欢吃溏心蛋，还是已经煮熟的鸡蛋？",
"南瓜！\n南瓜的口感粉糯香甜，但是最好不要煮太久哟！不然会散开来的！",
"黄瓜！\n凉拌本身就十分美味，沾染了火锅的汤底之后更是别有一番风味。",
"冻豆腐！\n夹豆腐的时候要注意，别太大力，把豆腐给夹散了哟？",
"鱼豆腐！",
"米粉！\n吸溜吸溜！来挑战一下一口气吸溜完一条米粉吧！",
"猪腰！\n经过了妥善处理的猪腰！吃起来没有任何腥味！脆嫩爽口！",
"鱿鱼！\n经过长时间腌制后，无论煮多久！都是Q嫩弹牙，入口爆汁的口感！",
"鱼丸！\n色泽洁白，口感细嫩，鲜香滑嫩，无论吃多少个都不会腻！",
"虾丸！\n略带颗粒感，带着火锅所特有的侵略感闯过你的舌尖，香浓的鲜味简直令人想要流泪！",
"芋头片！\n在汤底翻滚了一段时间后变得十分可口！咬下一口都能尝到芋头扑鼻的香味！",
"腐竹！\n已经是火锅店的老生常谈啦！但是本店选用的腐竹乃纯手工制作的头层腐竹，豆香浓郁，口感鲜美爽滑！",
"海带结！\n来自海洋的馈赠！口感爽脆而有韧劲！",
"油麦菜！\n就算在火锅汤底沉浮许久也依旧能够看出其青翠本色，口感鲜嫩清香，十分解腻！",
"蟹柳！\n吃起来有着丝丝缕缕的口感，既弹爽，又嫩滑！搭配蘸料食用味道会更好哟！",
"牛百叶！\n经过本店特殊处理后，口感爽脆可口！推荐搭配麻辣蘸料食用更好哟！",
"香肠！\n被切成了小章鱼的样子，哇！一嘴下去，是熟悉的淀粉肠风味呢！",
"红肠！\n烫熟之后的红肠表皮紧绷脆嫩，肉香满鼻！咬起来咯吱咯吱的，吃起来十分满足！",
"粉丝！\n由大米制成细细的粉丝！口感顺滑！而且热量也不高，吃多了也不会发胖！但要注意煮的时间，时间久了粉丝容易化哟？",
"白粉皮！\n口感劲道爽滑，吸收了汤底的味道，美味加倍！",
"粉条！\n口感缠绵软糯，在充分煮好以后变得晶莹剔透，吸满了汤汁，有着特别的魔力，让人越吃越爱！吃起来十分过瘾！",
"年糕福袋！\n糯叽叽的口感搭配麻辣的汤汁！又甜又辣的味道简直令人上瘾！",
"鱼籽福袋！\n先是外皮的鲜香……再是鱼肉泥的软嫩……紧接是鱼籽“爆开”的鲜甜！三种口感，每一种都会惊艳你的舌尖味蕾！",
"牡蛎！\n淋上柠檬汁的生鲜牡蛎，就算是生吃也十分美味！",
"酸泡菜！\n用盐腌制的甘蓝细丝，有着酸酸的味道。"
],
"靓仔菜品":[
"一条被撕下来的手指皮！\n冬天的时候手指背，指甲下面上长出的小毛刺知道吗？捏住，逆着方向，猛地一扌……嘶……谢谢，已经开始痛了……",
"满是牙印和血迹的锅！\n似乎是饿昏头的客人闯进了厨房...",
"疑似无辜失踪调查员的尸体碎块？\n这个菜.......看起来有点像人类残肢？噫，甚至还有衣服碎片！？",
"半只疯掉的pl！\n新鲜热乎的上半截身体，似乎还在蠕动挣扎……",
"黑山羊羔肉！\n是黑山羊幼崽的肉…………话说这真的能吃吗？？？",
"克总的触手！\n绿色的滑溜溜触手，一筷子夹起淌下混合着晶莹剔透的绿色粘液的汤汁。明明看起来已经在火锅里完全煮透却还在不规律的抽搐着，花椒碎屑随着抖动轻轻落在桌上……请相信，它是完全煮熟了的……吧？",
"爆浆夏盖幼年体！\n没见过的奇异昆虫，身侧整齐排列着的十条腿被黑色发光的触须覆盖，下半身折叠起来，近乎圆形的翅膀上生着三角形的鳞片。看起来已经油炸过了一遍，外层裹着一层薄薄的炸粉，酥脆的表皮与浸透了汤汁的内里，咬下去的那一刻醇厚的肉汁在嘴内炸裂开来，味蕾和口感的双重极致享受",
"修叽！\n汤圆一般的大小与触感，黑色的表皮下点缀着点点荧光，口感柔软滑嫩，比起螺蛳少了几分嚼劲，但无论怎么咀嚼它都好像在抗拒着进入自己的胃中一般难以下咽",
"猎犬的肉！\n小截骨头上面带了点儿肉，看起来像什么动物的脊椎骨？但从脊髓的部分看过去只有蓝色的脓液，除此之外肉质吃起来非常的紧致，看来有得到很好的锻炼呢！",
"阿撒托斯……？！\n你也不知道自己夹上来了什么，只觉得隐隐约约像一个模糊的黑色海胆，那片黑色让你联想到深渊随着一阵心悸手不住的抖了抖，那玩意儿掉进了锅里再也捞不上来了",
"肿胀之肉块！\n完全煮烂的肉块，口感有些类似于炖烂的肥肉，但偶尔在咀嚼的过程中产生爆浆珍珠的口感。煮了这么久内里的蛆虫却保持着新鲜有弹力的状态，看来厨师可是功力不浅啊！",
"羊妈肉！\n无论怎么看都是普通的羊肉卷，在火锅内煮了这么久非但没有老看起来像火候刚好一般非常鲜嫩，不过口感普通，但回味会带有一丝淡淡的牛奶香",
"地狱植物乌素姆！\n像是普通的绿色藤蔓一般，被火锅煮得柔软，上面开着透明的白色小花，已经吸饱了汤汁，夹起来就滴滴答答落下来许多汤。",
"氧化钙！\n因为曾有客人说想吃草，我们觉得草不太健康，所以加入了和草拼法相似的氧化钙~希望您喜欢~~",
"氧化铜！\n有人说想吃肉挫面.......我们并不知道这是什么，所以只能加入CuO来满足这位顾客的愿望啦~",
"国王的新菜品！\n这里建议搭配国王的新汤底食用呢亲",
"隐秘！\n（被隐秘了看不到）",
"一只克喵！\n菜品单上是不是加入了什么奇怪的东西？",
"新奥尔良拜亚基翅！\n刚从拜亚基身上撕下来的新鲜的翅膀，为了保证鲜味，在刚撕下来的时候就用犹格索托斯的泡泡将其包裹起来以达到保鲜的目的，在运回来后用魔鬼辣椒和奥尔良调味料将其入味，然后放进岩浆烤箱，烘烤4D6个小时后取出，最后在加上食尸鬼的脊椎磨成的粉末调味，一道简单的新奥尔良拜亚基翅就做好了",
"生死状！\n没错呢，这个也要收费的哦",
"输入法！\n对的就是你知道的那个输入法，我们把这个经常犯错的输入法炖汤吧",
"空洞骑士！\n等等为什么你会把这个加入菜品单里啊？？？",
"带血的半截菜刀！\n似乎是厨师不小心掉进汤里的，不过...这是砍了什么？",
"海天一色！\n蓝白条纹的呢...为什么这玩意儿会出现在汤里？！",
"染血的厨师帽！\n这个角度和血液喷溅的形状...是砍了什么大型动物么？和人差不多大的那种...",
"红烧诚哥の头！\n是一个小女孩抱来的呢~，嗯？你说小女孩去哪了？你把菜单翻到下一页就能看到了哦~~",
"一块碎片！\n漆黑的碎片，移动起来可以看到里面的不同位置星空...不过边缘这个牙印是怎么回事？",
"未#$%#&来@*#%$&！\n很奇怪...#&$*@&#%不知道s#$&*#*这&%#$@*%#",
"金属井盖！\n再说一次！！河南人真不喜欢偷这玩意儿！！！",
"罗毕格乌斯的蘑菇！\n一块充满着奇妙香味的黑色蘑菇片，吃下去后你似乎看到后厨中窜出来了一只蘑菇，蘑菇跳着舞来到了你的面前问你味道如何",
" 企鹅！\n……等等，这玩意可不兴吃啊。",
"咕咕咕！\n别问为什么啥都没有，因为它咕了",
"福建人\n广door人的最爱",
"被反杀的福建人！\n这是一位想要报仇的勇士...",
"上一位用餐的广东客人！\n福建人可以选择报仇？",
"派蒙！\n这是和那个旅行者一起来到这里的吗.......据说是一种味道不错的应急食品？",
"旅行者！\n等等等等，你确定要吃这个金毛傻子吗？？？吃完会变傻的啊喂！！",
"光之子！\n等等，为什么你会想吃这种浑身黑的生物？？？",
"作业！\n是的，就算来吃火锅你也逃离不了作业哦（笑），不过你可以恶狠狠的把它吃下去，也许会获取一些知识？比如一些你不会做的大题。",
"掺着被血浸透的主厨服碎片的新鲜肉片！\n这道菜里的衣服碎片上的花纹怎么这么眼熟.......等等，这不是主厨服上的花纹吗？？？？？？",
"错别字！\n这是什么......这看着像字却又不是任何一直的子，这难道是错别字？？",
"咩咩！\n啊咧，这个正在蠕动的不明生物是怎么进去的？",
"流心触手馅的小蛋糕！\n据说蛋糕泡到火锅里会有一番奇妙风味.......等等，这个触手馅......？sc3/1d30请——",
"催更！就是这个家伙一直在催促吗？炖了，我就可以一直咕了！",
"太阳！\n这个东西能吃吗？确定不会吃了死掉吗？",
"群友！\n冤有头债有主。",
"火锅！\n出现了！我炖我自己！",
"扭动着圆形吸盘的半透明胶状的身躯！\n据说是从极度稀有并且珍贵无二的存在之上获取到的食材。带着深绿的粘液的同时有一股深海的腥臭味，会自体增殖，可以饲养的食材。或许在食用后您能获得邪神的力量也说不定呢？",
"被一刀劈成两半的瓜！\n——据说是华强劈的（",
"唱片煎饼！\n据说吃了之后音乐会持续播放三十天呢",
"被封印住的一抹绿光！\n一块泛着绿光的透明凝胶体，凑近了你会听到一个口音诡异的男性念咒语的声音，啊，你吃下去了，脑内冒出了清晰的咒语声“avada kavendra！！！”你的五官里透出了强烈的绿光！！然后你死了",
"火锅店的一只吉祥物！\n这团混沌不知名的扭曲物体真的是火锅店的吉祥物吗.......或者说，这真的能用来当吉祥物吗？？？",
"忘情水泡过的烤麸！\n一块看似普通的烤麸，吃下去之后会忘记一切情感哦~",
"华农兄弟！\n食物链就是这样不断循环的",
"脑花！\n看这个大小......似乎是人脑？",
"一个有牙齿的脑花！诶？这个脑花怎么有牙齿……还会说话？",
"猫猫虫！\n看起来非常可爱！吃起来也非常美味……等等…思维慢、慢停滞，下来、了……",
"炖猫猫！\n炖的其实不是猫，是撸猫人",
"策划！\n就是这个人导致了一切吗？吃了他，这一切会不会结束？",
"克苏鲁触手做的辣椒馅鱼圆！\n绿油油的......不知为何在扭动......然后捞出来吃了一口......全是辣椒qwq（顺便，请过个sc）",
"单片眼镜！\n……等等，为什么这东西会出现在辶……#随后你微笑着戴上了不知从何而来的单片眼镜",
"宠兽蛋\n这个……真的能吃吗……真的有人会去吃这么珍贵的东西吗？！",
"瘫软的白色流体\n别把雪糕放火锅里啊！……已经晚了吗……",
"龙珠\n七颗浅黄的玻璃珠浮在火锅中，看起来还挺好看？",
"红白相间的球体\n这个……会不会突然从锅里蹦出什么东西来？",
"末影珍珠！\n喂，我说你真的打算吃这玩意吗？你难道是想传送到你胃里达成“内部消化”的成就？",
"一本可以砸死人的书\n只可以勉强辨认出快融开的封面上的字迹……《死灵之书》，这火锅……",
"一团看不出原型的东西\n一团下颚凸起，长有极长的中空管子的东西，上面还有一个项圈，依稀可以辨别出上面写着密........大学.....书馆",
"白毛海胆！\n吃了它到底是会变得幸运还是不幸呢？",
"苗木同学！\n吃了他，会不会也会和他一样拥有超高校级的幸运呢？",
"花村炸猪排！\n呃……精选上好的岩浆炸制而成……算了我说不下去了。",
"大和田黄油！\n这个……还是不要出现在火锅里了吧……不管于情还是于理……",
"一撮散发着绝望气息的粉毛！\n吃了，你大概会变成绝望的一员？",
"像素飞机发卡！\n来自于一位伟大的班长的发卡，静静的躺在汤匙里浮动着",
"黑白熊！\n这个……嘛，你要吃也无所谓",
"雾切响子！\n吃了她，会不会获得超人的调查能力成为超高校级の“侦探”呢？",
"破坏神暗黑四天王！\n是四小坨肉块，似乎是仓鼠的样子……",
"一件粉色的沾染着血迹的毛线背心！\n你隐约听见了毛衣上传来的钢琴声，旋律像是......踩死猫儿的样子",
"一个录音带！\n这个录音带传出了“斯巴拉西！！”的声音",
"箭！\n糟糕，你好像被戳穿了！欸……看看你能不能被选中吧",
"紫毛海胆！\n捞起来的时候隐隐听到“嘻嘻”的笑声，味道很是多变，或许你也会被欺骗到吧？",
"←→！\n好像是……某位超高校级机械师？",
"114514！\n火锅中浮上一串数字，快扔了这个火锅！臭死了！！！",
"沾染血迹的录音带！\n“好疼啊…”“好疼啊…”他的声音中蕴藏着痛苦和悲伤",
"奶白色的糖果！\n这是一颗奶白色的糖果，散发着诱人的香味，只是上面哭喊求饶的人脸有些影响胃口。",
"一勺奇怪的红色粘稠液体！\n它完全不溶于水，而且它散发着无与伦比的甜香。这勺东西有益身体健康，要试试吗......\n#随着“boom”的一声，你爆炸成无数的血肉碎块",
"魔法少女打扮的兔兔模样鱼板！\n果然还是这个样子比较可爱呢，一半白一半粉的审美实在是不可恭维。",
"蓝毛的侧边有三条疤状花纹的看起来就很好吃的美味人形生物！\n是一个贪吃鬼呢，希望小松今天也健康的活着。#双手合十",
"一个紫色大番薯！\n如果这个番薯怎么嚼起来的声音像打响指一样",
"一只长了触手的猫猫！\n我觉得你如果吃了这只猫猫肯定会有一个乌鸦想对你做些什么",
"一位小占卜家！\n与其吃他……不如“吃”他？#笑",
"一团粉色的光芒！\n吃了之后，你会先打个嗝，然后长出一对猫猫耳朵和一条尾巴",
"大成功！\n吃了这个，你就会大成功吗？",
"大失败！\n或许会为你带来疯狂？那可是相当有趣的体验",
"一枚沾染着灰雾气息的金镑！\n你不禁祈祷，希望那灰雾之上的神秘主宰能够早日苏醒，早日归来，赞美愚者……赞美周明瑞……",
"黑羽乌鸦！\n此乌鸦非彼乌鸦，你想要签订契约并拥有一位全能又帅气还体贴的管家吗？",
"蓝精灵！\n在山的那边海的那边有一群蓝精灵，他们扒皮又抽筋，他们信仰海湾之住民",
"预告信！\n火锅里为什么会有这个？难不成这里有什么宝石？",
"一小节粉色的触手\n吃了之后，你大概也会长出粉色的触手吧？",
"克图格亚！\n说起来你可能不信，但是这个长得像榴莲，吃法像榴莲，口感像榴莲，味道像榴莲的玩意确实是一个旧日支配者",
"光头！\nONE PUNCH！！！！！【之后，火锅店的地方出现一个巨大的深坑，被一拳轰的荡然无存了呢】",
"一个黑发蘑菇头！\n别看这样，如果你想尝试吃掉他，可能会被秒的",
"头上有两个奇怪的犄角粉毛的粉色香芋丸！\n是无敌的超能力者，但似乎只想当一个普通人呢……",
"辣椒\n终于有个正常点的了......等下，这个辣椒怎么长了一大一小两个眼睛啊喂！！",
"一身黑衣的封弊者\n似乎叫kirito？吃完大概会给你一个星爆气流斩吧？",
"有着黑框眼镜一样花纹的鱼丸！\n是，是逼王！快快跪下，参见逼王啊！",
"奇怪的气体！\n吸入后，你的嘴角勾勒出来了“灿烂”的笑容，抑制不住的疯狂大笑了起来。",
"小型鸟类！\n这个大小，不会是麻雀吧？",
"一根冬青木的魔杖！\n这玩意怎么看着有点眼熟？？？",
"白羊羔！\n你可以吃掉这只白羊羔，但你可能要小心某只黑山羊了。",
"佛怒火莲！\n颜色越炫越多，吃起来就越爆炸哟！",
"光之战士！\n每一次捞起来的体型和外衣都不同，有些看起来特别扎嘴，除了一定会被拂○血盟的成员们追杀到天涯地角吧。",
"奥尔什方！\n不能吃，听到了吗，不 能 吃。",
"鱼糕！\n加入了苹果的点心，形状是模仿传说中的翻车鱼！味道非常美味！就算是吸饱了火锅汤汁也十分的美味！",
"至纯源石！\n据说吃下去可以回复所有理智，就是不知为何耳边莫名响起了某位少女的声音……还不能休息哟！刀客塔！",
"莫古力！\n柔软且吸满了汤汁的白色红鼻子小猪，吃起来……有种库啵库啵的口感？",
"贤人面包！\n在裸麦面团中添加了鱼肉粉和蔬菜粉制作出来的面包，从营养学角度上看是十分优秀的食品……就是味道方面欠佳。",
"萨基尔野菜！\n陆行鸟吃了都说好……你不会想要和鸟抢吃的吧？",
"麻婆！\n不要吃这只可怜兮兮的紫色小飞象章鱼好吗，虽然是葡萄味的，但不要吃好吗？",
"白夜！\n似乎是毛茸茸的仓鼠，但是好像全部都可以吃，每天的味道都不一样！",
"桐原！\n好像是一截子木头块！但是啃来啃去会出现奇怪的触手还有里面夹心的…闪闪发光的石头？",
"迟秋！\n一条盘在锅底的黄金小蛇，肉质鲜美品相诱人……别误会，它是自愿进去的，绝对无毒，可以放心食用。",
"无花果冻糕！\n将无花果用明胶冷冻后制成的甜点，不知为何在火锅里滚了一圈后居然还没有化掉，快尝尝是什么味道吧！",
"疯狂星期四\n v我50，哥带你去吃火锅味的肯德基！",
"桑克瑞德！\n风流的萨雷安人族贤人，擅长侦查和潜入，他这是一不小心潜入到了火锅里吗？",
"于里昂热！\n擅长预言诗的萨雷安精灵族贤人，今日的他也在等待着月亮的新娘吗。",
"穆恩布瑞达！\n月亮的新娘紧紧搂着白圣石，虽然看着很逼真但是竟然只是棉花娃娃，眼神中充满了不知对何人的温柔与眷念……但为什么火锅里会有棉花娃娃来着？",
"雅·修特拉！\n她声称自己是永远的24岁，那好吧！虽然妹妹已经26岁了！",
"微笑的尸山！\n黑色的糯米团子！吃起来却有种腐臭的肉味……以及莫名的悲伤呢。",
"刘易斯的幸运紫色短裤！\n别告诉我你没试过把这条裤子放进川长的汤里.jpg",
"兔形派！\n森林之民传统的庆祝用点心，按照兔子的模样烤制的可爱糕点，不过也许它更适合作为甜品来单独品尝？",
"猫魅风味山珍烤串！\n护月之民的传统食物，将渡渡鸟肉和西红柿穿成一串用火烧烤，就算单点来吃也是十分美味的菜品！",
"生姜饼干！\n姜味的饼干，做成了传说中的黑魔法师的外型，因为泡在火锅里太久已经变成软塌塌的样子了……",
"猫魅风味海产烤串！\n逐日之民的传统食物，将金枪鱼肉穿成一串用火烧烤，味道十分鲜美……只不过为什么火锅店里会卖烤串来着？",
"骑士面包！\n伊修加德的传统黑面包，口感有些硬，适合掰碎开来泡着吃。",
"清炖盗龙肉！\n将盗龙的腿肉与食用菌一起炖， 魔女咖啡馆的招牌菜，同时在改良之后作为火锅店的新品隆重上架！",
"绿树蟾蜍腿！\n将绿树蟾蜍的后腿裹上一层面衣后用油炸，同时还加有蜗牛调味！在火锅里翻滚着，估计已经吸饱了汁水呢！",
"渡渡鸟烤肉！\n渡渡鸟的胸肉在细心处理后经过第一次烤制后倒入火锅锅内的杰作！",
"鼹鼠肉糕！\n用鼹鼠的肉末和切碎的洋葱混合做出的肉糕，不知道会在火锅里翻涌出什么样的火花？",
"猫魅风味森鲜烤串！\n护月之民的传统食物，将蘑菇穿成一串用火烧烤，一口咬下去能够尝到菌类所特有的鲜香。",
"盗龙熏肉！\n蜥蜴人独有风味的熏制盗龙腿肉，切片后在火锅里造就了独特味道！"
],
"酱碟":[
"万能蘸料",
"经典蒜泥油碟 ",
"海鲜火锅蘸料",
"清汤火锅蘸料",
"火锅干碟蘸料",
"涮肉麻酱蘸料 ",
"潮汕沙茶酱蘸料",
"北方麻酱蘸料"
],
"饮料":[
"热水",
"盐汽水",
"芬达",
"百事可乐",
"可口可乐",
"七喜",
"雪碧",
"茶π",
"冰红茶",
"甜冰茶",
"红茶",
"绿茶",
"矿泉水",
"忘崽牛奶",
"苹果醋",
"矿泉水",
"老白干",
"王老吉",
"加多宝",
"和其正",
"酸梅汤",
"外星人电解质饮料",
"秋林格瓦斯",
"青岛啤酒",
"长岛冰茶",
"伏特加",
"生命之水",
"明天见",
"红星二锅头",
"茅台酒",
"天之蓝",
"化石红酒",
"板蓝根",
"血腥玛丽",
"莫洛托夫鸡尾酒",
"理智合剂",
"隐形药水",
"复方汤剂",
"竖发药剂",
"刺客魔药",
"羊妈的羊奶",
"孟婆汤",
"弹珠汽水",
"开心汁",
"红莲特饮",
"紫胡萝卜果汁",
"多玛茶",
"高山茶",
"桃花酿",
"女儿红",
"普洱茶",
"铁观音",
"碧螺春",
"大红袍"
],
"吃个火锅":[
"::30::那么你在{%汤底}的火锅里用勺子搅了搅，然后你捞出了一个……{%正常菜品}\n打的是{%酱碟}。",
"::30::那么你在{%汤底}的火锅里用勺子搅了搅，然后你捞出了一个……{%正常菜品}\n打的是{%酱碟}，你的旁边还有一瓶{%饮料}。",
"::15::那么你在{%汤底}的火锅里用勺子搅了搅，然后你捞出了一个……{%靓仔菜品}\n打的是{%酱碟}。",
"::15::那么你在{%汤底}的火锅里用勺子搅了搅，然后你捞出了一个……{%靓仔菜品}\n打的是{%酱碟}，你的旁边还有一瓶{%饮料}。",
"::10::那么你在{%汤底}的火锅里用勺子搅了搅，咦？居然只舀上来一勺汤？！"
],
"专业团队":[
"易久\n啊……好像是这家店的店长呢",
"浮尘\n据说在被抓出来并得知自己上了暗杀名单的时候，面无表情但语气异常无辜的说“我怎么就上了暗杀名单呢？",
"隐者先生\n小鹿又做错了什么呢，小鹿只是喜欢给大家分享暖（致）心（郁）的小故事而已",
"空岚\n在得知上暗杀名单的时候非常惊讶，“诶！我不就是推荐了一些不错的菜品嘛，只是为了顾客啊”#无辜",
"一只虫皇\n暗杀名单？无所谓了啦，要不要试试新的菜品？我们采用了全新的材料和工艺哦（温暖的男妈妈笑）",
"咕咕\n咕咕不过是只巨大的毫无恶意的咕咕，你怎么可以杀咕咕",
"祢狸\n只是一只果子狸而已！你想干什么？它不能吃——！",
"物色瑞丰\n“这不是上次拿着泡面跟鸽子在巷子里对质の憨憨吗，他是怎么上这个名单的”",
"汪淼\n“八大主厨有十个不是常识吗.jpg”",
"麻雀\n第一次工作，有点紧张，这个火锅店的主厨都很努力想为大家料理出美味的食物呢，我也要努力才行"
]
}