{
"_泛用":[
    "::35::{%_B级}",
    "::45::{%_A级}",
    "::20::{%_S级}"
],

"_独域":[
    "曲·雀翎\n我是联合共同体的主人，九龙意志的容器，你既然妄图指挥我，就先让我看到足以令我认可的能力吧。",
    "赛琳娜·岚音\n您好。我的名字是赛……赛琳娜。",
    "罗兰·戏炎\nHola amigo！我是罗兰。我出现在这里，你应该知道为什么吧？哈哈，不，你当然不知道，你什么都不知道。无论如何，今天开始，我就随你使唤了，请多指教哦。",
    "蒲牢·华钟\n哇……这里就是空中花园？指挥官你知道要让它飞起来要花多少青蚨吗……这、这是多少个零啊！？",
    "卡穆·狂犬\n果然变成这样了吗……真是让人讨厌的世界。",
    "哈卡玛·隐星\n逻辑思考回路检查……无异常，情感模拟模块运行正常。新的发令者，您好，请下达您的指令。",
    "诺安·逆旅\n你好，指挥官。再次向你自我介绍，我叫诺安，这是我真正的名字，请多指教。"
],

"_B级":[
    "七实·风暴\n七实驾到！我可是最强的哦？",
    "露西亚·红莲\n灰鸦小队队长，个体名是露西亚。请多指教，指挥官。",
    "丽芙·蚀暗\n指挥官……我是丽芙……一定会帮上忙的。"
],

"_A级":[
    "丽芙·流光\n指挥官……我是丽芙……一定会帮上忙的。",
    "比安卡·零度\n我是清理部队的队长比安卡……现在暂时与灰鸦小队一同行动。",
    "库洛姆·弧光\n突击鹰小队队长库洛姆在此报道。您好，灰鸦小队的指挥官，请问，有看到我的队友神威吗？",
    "21号·XXL\n我是21号。这里是灰鸦小队吗?依照队长的指令，我来完成“打入竞争队伍内部”的任务...嗯?不该说出来吗？",
    "露西亚·黎明\n灰鸦小队队长，个体名是露西亚。请多指教，指挥官。",
    "渡边·夙星\n我对人类没什么好感……现在只是和你目的相同而已。",
    "神威·重能\n我是神威，今后请多指教了啊，指挥官！",
    "薇拉·瑰丽\n薇拉,三头犬小队。能够使用意识链接的指挥官……吗，不会令人失望吧？",
    "里·异火\n你就是新指挥官啊……别犯蠢就好了。",
    "艾拉·溢彩\n这个世界还需要更多色彩！",
    "卡列尼娜·爆裂\n我不在意领导我的是谁，只要能战斗就好。",
    "苏菲亚·银牙\n我是苏菲亚，代表阿迪莱商业联盟的利益前来。",
    "万事·明觉\n突击鹰小队，万事，报道。又有什么麻烦的任务了吗……？真让人困……ZZZZZ……",
    "渡边·夜刃\n我对人类没什么好感……现在只是和你目的相同而已。",
    "常羽·游麟\n嘿，我来帮忙了，别担心，账单都记到哈桑大叔头上了。",
    "邦比娜塔·琉璃\n……遵循主人的命令前来。调度期间，邦比娜塔会服从指挥官的一切命令。"
],

"_S级":[
    "七实·脉冲\n七实驾到！我可是最强的哦？",
    "库洛姆·荣光\n突击鹰小队库洛姆，报道。在此段时间内，将由我协助指挥官执行任务。很高兴见到您，指挥官。",
    "露娜·银冕\n我是……露娜。",
    "露西亚·深红之渊\n强制连接成功——从现在开始，你会一直在我的视线之中。",
    "里·乱数\n你就是新指挥官啊……别犯蠢就好了。",
    "尼尔·A2\n你是……谁啊？",
    "露西亚·鸦羽\n我是露西亚,而您是我的指挥官，这样就足够了。继续一起战斗吧,指挥官。",
    "薇拉·绯耀\n是你啊…看来暂时一段时间都不用担心会无聊了。",
    "丽芙·仰光\n指挥官……我是丽芙……一定会帮上忙的。",
    "尼尔·9S\n我是9S，接到负责支援你的指令。",
    "丽芙·极昼\n……指挥官，早上好。我一直，一直在等待着你醒来的那一刻……",
    "神威·暗能\n我是……神威，和之前相比，我并没有什么不同……是这样的。",
    "尼尔·2B\n这里是寄叶部队2B。",
    "罗塞塔·凛冽\n现在这副姿态，是为了守护而存在的，原守林人罗塞塔,将成为你的助力。",
    "赛琳娜·幻奏\n你好，我的名字是赛琳娜。请问……我们是否，在哪里见过？",
    "卡列尼娜·烬燃\n我不在意领导我的是谁，只要能战斗就好。",
    "比安卡·真理\n我是清理部队的队长比安卡……现在暂时与灰鸦小队一同行动。",
    "七实·遥星之座\n嗨~指挥官，按照约定，七实回来了……什么约定？嘘，那可是彩蛋内容哦~",
    "比安卡·深痕\n久违，指挥官阁下。无需惊讶，只是进行了一次机体更新。那么，清理部队队长比安卡，将继续为您效劳。",
    "卡列尼娜·辉晓\n呦，有段时间没见了吧？我倒一点都没感到高兴就是。",
    "里·超刻\n灰鸦小队，里，再次报道。嗯，我回来了。我们对彼此已经足够熟悉，就跳过这些繁文缛节，直接进入正题吧，指挥官。",
    "艾拉·万华\n哈喽！为了庆祝和指挥官久别重逢，艾拉准备了一份惊喜！具体是指什么？嘿嘿，你说呢？"
],

"_双枪":[
"黑星\n旧世纪时著名的老款手枪，虽然工艺粗糙但结构牢固，即使到现在还有不少在服役中。\n适配机体：里·乱数 里·异火 苏菲亚·银牙",
"暗影紫光\n以无声攻击为目的设计的短枪，拥有强大的消音功能。\n适配机体：里·乱数 里·异火 苏菲亚·银牙",
"赛因\n枪管较长的大口径手枪，能对近距离目标造成不小的伤害，银白配色很受某人喜欢，并在枪身上加上了细小的文字，来寄托自己要用这把武器扫清罪恶的信念。\n专属机体：苏菲亚·银牙",
"噬狼枪\n噬狼枪通过常见的武器改造而成，使用了最新型的耐高温涂层，让使用者再也不用担心枪身过热的问题，从改造的手法中能够看出改造者极高的专业能力以及细心程度。\n专属机体：里·异火",
"零度定标\n零度定标大幅度增强了辅助瞄准的功能，锁定目标后，使用者可以用任意姿势从任何角度开枪，最终都能让子弹精准地射向目标。\n专属机体：里·乱数"
],

"_太刀":[
"无铭\n没有铭刻工匠名字的刀刃，但依然无损它作为兵器的冰冷锐利。\n适配机体：露西亚·红莲 露西亚·黎明 露西亚·鸦羽 露西亚·深红之渊 薇拉·瑰丽",
"九字之定\n刀身长0.9米，使用超硬型高速钢锻造而成，搭载着小型射击装置，挥砍时有几率触发射击装置，造成形似落雷的攻击。\n适配机体：露西亚·红莲 露西亚·黎明 露西亚·鸦羽 露西亚·深红之渊 薇拉·瑰丽",
"红莲狂士\n刀身长1.0米，使用强化型钨系高速钢锻造而成，耐火性能十分优秀，已知的所有地表高温都无法影响它分毫。\n专属机体：露西亚·红莲",
"红樱\n落樱还未沾到地面，就尽数被高速的刀光一分为二， 白发的少女收起腥红的太刀，看起来对这次的锻造十分满意。\n专属机体：露西亚·深红之渊",
"沙利叶\n刀身长0.9米，刀刃可以由单刃展开为双刃，为敌人留下双倍的伤痕。它在刺入敌人体内后并不会造成多少伤害，但是在拔出时会将敌人体内的循环液一并抽出，形成长久的痛苦折磨。\n专属机体：薇拉·瑰丽",
"朱桦\n被它划过的地方并不会流出血液，因为伤口在被切开的瞬间就已被冻结，低温造成的影响让被击者本人都无法注意到自身是在何时被斩杀的。\n专属机体：露西亚·鸦羽",
"影打-逆断\n刀身长1.1米，使用高熵合金结合微量的银元素锻造而成，相比于物理的斩击，影打-逆断更适合附加元素进行攻击，其优良的导电性对雷元素攻击为主的构造体有大幅度提升。\n专属机体：露西亚·黎明",
"天狼星\n武器强度相比其它武器相差无几，但由于极致惊艳的外观，被广泛追捧、收藏。\n适配机体：露西亚·红莲 露西亚·黎明 露西亚·鸦羽 露西亚·深红之渊 薇拉·瑰丽"
],

"_浮游炮":[
"型鱼挂载\n据说是根据某种肉食鱼类制作成的浮游炮，搭载了新型移动模块，在战场上可自由行动的浮游攻击装置，偶尔会脱离使用者的控制。\n适配机体：丽芙·蚀暗 丽芙·流光 丽芙·仰光",
"卫士挂载\n可以自行处理战斗，防卫，能量管理等多种行动的浮游兵器。据说长期使用后甚至会与使用者产生情感联系。\n适配机体：丽芙·蚀暗 丽芙·流光 丽芙·仰光",
"零式\n零式使用了最新型的姿态控制装置，将稳定性大幅度提升。为了增强高能射流的输出效果，零式采用细长型的炮身设计。\n专属机体：丽芙·蚀暗",
"神赐者\n神赐者能够射出高能电弧来电击敌人，消耗的能量会通过两侧的太阳能电环进行补充，只要是光能照射到的地方，神赐者就能够自由运转。\n专属机体：丽芙·流光",
"天龙之风\n天龙之风使用电磁约束装置保持自己能始终位于构造体的两侧，通过尾部的吸收过滤装置，吸收周围气体并将其在炮膛内压缩，最后将压缩后的高压气体通过炮口倾泻而出。\n专属机体：丽芙·仰光"
],

"_弓":[
"滑轮复合弓\n在复合弓的基础上加入了滑轮进行辅助，即使使用很小的力也能轻松拉开它的弓弦。\n适配机体：比安卡·零度 比安卡·真理",
"猎隼E-3320\n36的轴距让猎隼E -3320既有不错的准确性，也拥有灵活的机动性。7.6的弦距让它更容易控制，很适合初学者使用。\n适配机体：比安卡·零度 比安卡·真理",
"雷米尔\n以堕天使为名制作的机械复合弓，带有自动诱导的射击装置，无论什么环境都能确切了结敌人。\n专属机体：比安卡·零度",
"莱特宁\n莱特宁在制作过程中加入了部分特殊元素，使它的导电性能大大提升，不仅如此，它还有着良好的耐电性和耐高温性，这让莱特宁能够适应地表大多数恶劣的坏境。\n专属机体：比安卡·真理"
],

"_电锯":[
"噪音\n噪音是为了在野外使用的链锯，它在运作时会产生巨大的热量和噪音。\n适配机体：七实·风暴 七实·脉冲",
"电光石火\n专门作为武器研制出来的第一代大型链锯，测试时切开机械发出的火花令人印象深刻，从而变成了产品的代号\n适配机体：七实·风暴 七实·脉冲",
"机韵\n机韵属于液压电锯，它有着强劲的动力，能够随着启动时间的增加逐渐加快链条的切割速度，同时它装载的特殊试剂能够提升链条的温度，使机韵在切割时能够削弱目标的火焰抗性。\n专属机体：七实·脉冲",
"奇美拉·逆断\n将各种工业零件用十分暴力的方式拼接而成的链锯，转动起来会发出如同野兽一般的咆哮，就如同记录中禁忌的怪物“奇美拉”一般。\n专属机体：七实·风暴"
],

"_大剑":[
"压乱者\n压乱者是大剑中综合素质都算不错的一把武器，能够对敌人发动有力的重击。\n适配机体：神威·重能 神威·暗能",
"动轮大剑\n剑身装载着小型射出装置，是动轮大剑在挥动时能够将挥砍的动能以能量的形式释放出去攻击敌人。\n适配机体：神威·重能 神威·暗能",
"伯利恒之星\n以圣诞树为原型制作的大剑，剑尖的伯利恒之星紧紧吸附在剑身之上，能够随意甩动而不会被甩飞出去。剑刃并不锋利，但是却有着合适的重量，作为武器来说也有着不错的杀伤力。\n适配机体：神威·重能 神威·暗能",
"漆黑\n剑身中加入了放射性元素，对敌人造成穿透性损伤的同时也会不断侵蚀使用者，仅建议拥有相应抗性的构造体使用该武器。\n专属机体：神威·暗能",
"大神威\n剑身有着杰出的抗击打性能，即使面对剧烈的爆炸也能使用剑身轻松挡下。它装载的冲击装置能够将受到的冲击转化成强化剑身的能量。\n专属机体：神威·重能"
],

"_火炮":[
"螺旋炮\n螺旋炮有着较高的射击精度，大大提升了弹药造成的威力。\n适配机体：卡列尼娜·爆裂 卡列尼娜·烬燃",
"熔岩之柱\n内藏有一个小型热能炉的试作火箭筒，在使用的时候还需要注意不要让其过热。\n适配机体：卡列尼娜·爆裂 卡列尼娜·烬燃",
"开门红\n以爆竹为原型设计的火箭筒，末端的爆竹可以在攻击时装填进炮身一起发射出去，但是每次发射后都需要等待几秒钟让炮身散热。\n适配机体：卡列尼娜·爆裂 卡列尼娜·烬燃",
"狂乱融合炮\n不断往上加载模块后，锻造出这种带狂暴气质的火箭筒……\n专属机体：卡列尼娜·爆裂",
"核基红龙\n核基红龙集合了高推力、高排气速度、高推重比的特点，在使用时会产生极高的热量，这股能量能够让核基红龙轻松破坏任何目标，而极限状态下其喷射的热焰如同传说中龙族的吐息。\n专属机体：卡列尼娜·烬燃"
],

"_短刀":[
"切割猎手\n不会反光的刀身让它成为了暗杀者不错的选择。\n适配机体：渡边·夙星 渡边·夜刃",
"石之心\n使用特殊的矿石锻造而成，却也没有因此而降低锋利程度。\n适配机体：渡边·夙星 渡边·夜刃",
"元夜\n元宵特制匕首，刀身印有特殊的文字，饱含了浓浓的祝福。\n适配机体：渡边·夙星 渡边·夜刃",
"镇命者\n高速震动的刀刃与符合力学原理的刀身设计，杰出的作品。\n专属机体：渡边·夙星",
"斩魂者\n附有离子振动模式的短刀，能够在刺穿敌人的瞬间破坏缺口部分的枃造，不是相当熟练的构造体基本不能驾驭这把武器。\n专属机体：渡边·夜刃"
],

"_镰刀":[
"黯淡\n在制式镰刀的基础上加上了把手和让刀身能够折叠起来的装置，便于携带。\n适配机体：库洛姆·弧光 艾拉·溢彩",
"褪色\n虽然制作时期已经比较久远，以至于刀刃上的涂层都有所褪色，但是并不影响它作为武器的锋利程度。\n适配机体：库洛姆·弧光 艾拉·溢彩",
"魏紫\n魏紫明亮的利刃在攻击的同时会在敌人身上留下浓厚的腐蚀涂层，快速削减感染体的外部装甲，当腐蚀涂层渗透进机体内部时，甚至能造成短暂的短路。\n专属机体：艾拉·溢彩",
"圣艾尔摩\n圣艾尔摩采用了导电性极高的合金制作而成，可折叠式的设计使圣艾尔摩更加便于携带，挥舞时能够看到它划过的一道道蓝白色闪光，那是刀刃剧烈放电的特征。\n专属机体：库洛姆·弧光",
"伽拉忒亚\n出于对现存兵装的不满，全新的理念构筑出了伽拉忒亚。完美的容器映照着制造者的心灵，将一切纳入己身，传达后者的情感，为所有敌人送去终曲。\n专属机体：哈卡玛·隐星"
],

"_枪盾":[
"异端开拓者\n象征开拓的轨道骑枪，第一种正式投入军用装备的轨道骑枪型装备，搭载了不亚于野战炮等级的炮击威力和强大的格斗性能。\n适配机体：罗塞塔·凛冽",
"RL-03C 黑刺\n供特种部队构造体使用，特殊制式的轨道骑枪；弹头内置震荡力场，能在侵入装甲之后分解装甲的结构。\n适配机体：罗塞塔·凛冽",
"冈格尼尔\n使用尚在试验阶段的高能释放元件为核心制作的轨道骑枪，被工程师们冠以神枪之名的它必有其当得起这一名号的理由。\n专属机体：罗塞塔·凛冽"
],

"_拳套":[
"崩甲·玖式\n根据近战使用者的身体特性进行了特种优化的制式装备。在拳套和目标产生物理接触之后，便会开启增强模式增加打击力。\n适配机体：常羽·游麟",
"白麟出涧\n搭载了不应该出现在拳套上的动力设计，一不顾后果的设计方针做出来的强力武器。代价是，说明书跟安全警示加起来长达六百六十三页。\n适配机体：常羽·游麟",
"八极\n这套武器的技术资料已经遗失，唯一制造它的方式就是借助标准工业蓝图，以精确到微米和纳秒的方式执行操作指令。——当然其威力也让这一切物有所值。\n专属机体：常羽·游麟"
],

"_增幅器":[
"始\n过时而简陋的设计让始显得脆弱不堪，但历经无数岁月的它依旧能起到对机体的增幅作用。\n适配机体：露娜·银冕",
"冕饵\n稳定而实用是它的标签，爆发出的能量耀眼如日珥是它的特征。\n适配机体：露娜·银冕",
"奥兹玛\n强大、神秘却又禁忌的智慧蕴含在奥兹玛之中，时刻昭示着这是人类不该轻易触碰的存在。\n专属机体：露娜·银冕"
],

"_枪械组":[
"子弹蚁\n根据空中花园军事武器采购合同号SMS-FY-AF-0223标准采购。寰宇重工，质量值得信赖。\n适配机体：万事·明觉",
"FA2D-AP\n谜样的实验型反器材枪械组合，使用特殊合金铸造枪管以发射特殊的穿甲弹。\n适配机体：万事·明觉",
"天平\n枪管的一端是羽毛一般轻的特制箭形弹，另一端是一个不可抗力的结局。\n专属机体：万事·明觉"
],

"_铳刃":[
"制式铳刃\n根据卡拉一型铳刃批量化制造的武器，在威力和成本间找到了微妙的平衡点。\n适配机体：库洛姆·荣光",
"卡拉一型铳刃\n阿卡狄亚行动时期遗留下来的铳刃，制作工艺早已遗失，如今空中花园仅能进行简单的维护以保证其正常运转。卡拉一型铳刃比起使用，更具有优秀的研究价值，其为空中花园后续其他铳刃的开发提供了优秀的数据模板。\n适配机体：库洛姆·荣光",
"阿波罗\n并不是所有构造体都能承受它不断散发的寒意，枪械与刀刃的契合度在低温的淬炼下达到了奇妙的巅峰。枪口宣泄出的能量在涡轮中得到极致的转化利用，驱动着刀刃发出强烈的共鸣。\n专属机体：库洛姆·荣光"
],

"_协作子机":[
"协作者\n早期由黑野实验室研发制造的初代协作子机，在其外接医疗机的原型上进行了精妙的改造，保留一定程度上平衡使用者意识海作用的同时，将其战力最大化，成为未来协作子机的改进不可或缺的样机。\n适配机体：二十一号·XXI",
"阿尼姆斯\n阿西莫夫基于大量实验得到的数据模板研制而得的协作子机。在初版子机的基础上，阿尼姆斯能做到的不仅是平衡意识海，更能与使用者共享意识海。无论是具备多种战斗模式的协作子机，还是作为战力补充、性能优秀的光束炮，通过阿尼姆斯特殊的外链方式，二者都能在战斗中与使用者达成高度默契，成为使用者身躯的一部分。如此浑然天成......如同最美丽而巧妙的武器。\n适配机体：二十一号·XXI",
"呼噜\n拥有着最为超前的构造体意识海外链技术，与可作用于独立战术分析的强大算力的协作子机。唯有当“他”为那名白发构造体所用时，才能完全发挥出“他”极致的性能。如同战场上封喉的那一颗子弹，斗兽场最具爆发力的狂兽；当你在沙场中看见“他”，会怀疑自己是否注视着一个为战斗而生的灵魂。\n专属机体：二十一号·XXI"
],

"_旗枪":[
"长旒旗枪\n科学理事会开发的原型武器之一， 为什么科学理事会会产生要在战场上选用旗枪这般张扬的武器的原因尚不明朗。\n不过仔细一想，这也可能是这类型武器最终并没有被议会认可投入量产的原因之一吧。\n适配机体：薇拉·绯耀",
"绯煌骑士\n带着砂金一般飘尾的改造型旗枪， 为了表达其性能优于原型。武器设计师别出心裁地部分改变了其旗帜的部分设计，让其在众多原型旗枪之中显得鹤立鸡群。\n适配机体：薇拉·绯耀",
"不死鸟\n这面旗枪经过多次试炼和残酷战场的毁损，但记忆金属和自修复结构让它始终光洁如新，恍若崭新出库，其永远挺立的样子让人隐隐联想到某位不死的传奇构造体。\n又抑或，所谓的‘ 记忆金属和自修复结构’只是一个善意的谎言，真相是每天都有科学理事会的助手潜入整备室，用新的旗枪换下了旧的？\n专属机体：薇拉·绯耀"
],

"_权杖":[
"天启\n不断旋转的光轮大大增强了天启作为武器的输出效率，这一设计也因此被之后各种型号的权杖沿用。\n适配机体：丽芙·极昼",
"双极星间\n外挂组件时刻围绕着中心旋转，其间放射出的光芒亦如极星般闪耀。\n适配机体：丽芙·极昼",
"赫斯提亚\n朴素的着色，简单的结构，却承载着远超常规的能量。关于它的记录稀少而朦胧，只因大道至简，无需赘余的修饰与注解。当你见到它时，一切便已明了。\n专属机体：丽芙·极昼"
],

"_笛剑":[
"基准调式\n音符的律动以我为基，万物的变化尽在耳畔。\n适配机体：赛琳娜·幻奏",
"那不勒斯的独奏\n黑色的笛身内敛深沉，心底藏起了所有的天真，当魔法尽数消失殆尽，她用剑守护起最后的责任。\n适配机体：赛琳娜·幻奏",
"萨拉斯特\n笛身纯白如雪，点缀着旭日的金辉，这是在隆冬尽头初升的太阳，象征着春意的重生。\n专属机体：赛琳娜·幻奏"
],

"_重破锤":[
"试作型重破锤\n从一种工程设备改装而来的奇特武器，主要是用于探索新的武器方向。为了补足攻击范围的过近的缺点特意增加了远程火力。\n适配机体：卡列尼娜·辉晓",
"绝境破碎者\n在验证这种武器设计思路能被接受并且有战术意义后。武器研发实验室内传来了越来越频繁的重物敲击声。\n适配机体：卡列尼娜·辉晓", 
"暗寂闪光\n暗寂闪光的研发足以改变空中花园的武器研发流程。无论是颠覆性的功能型外观，还是一切为了最大的杀伤效能的理念。甚至是使用者卡列尼娜亲自前往武器设计局强烈要求解除安全措施等事件。而研发最终的成果，一定能够如同使用者卡列尼娜所说。“将一切挡路的敌人砸飞到宇宙尽头。”\n专属机体：卡列尼娜·辉晓"
],

"_剑杖":[
"薄暮幻象\n可展开的变形剑格功能赋予了这把武器灵活的战斗风格，灰暗的配色其貌不扬，却隐藏着惊人的能量。\n适配机体：比安卡·深痕",
"极夜\n极夜并不仅仅寓意着黑暗，它还象征着静谧、繁星、与绚烂的极光。\n适配机体：比安卡·深痕",
"赫卡忒\n黑野科技的最高结晶之一。优雅与狂野的完美结合。当那名执行者以祈祷般的姿态挥舞此剑之时，就像神话中多面的岔路女神降临——为盟友送来胜利，为敌人献上终曲。\n专属机体：比安卡·深痕"
],

"_螳螂刃":[
"无心利刃\n只是一把刀刃，刀刃当然没有心，刀刃只需要能够被使用就足够了……不是吗?\n适配机体：邦比娜塔·琉璃",
"彗星之锋\n像是彗星擦过地球━般的锋芒，不顾一切的出击和不顾一切的锐利，锐利的似乎能伤到自己的使用者，但它的主人和她的主人似乎都并不怎么在意这一点。\n适配机体：邦比娜塔·琉璃",
"静谧人形之声\n翻越晨夕与昏晓的界限，轮回一次又一次的降临在女孩的身边，她勇敢挥舞锋锐的利刃，击碎残破时钟轮转。即便无人知晓曾经的反抗，但时针静谧轮转，女孩的声音已被她的羁绊之人侧耳倾听。\n专属机体：邦比娜塔·琉璃"
],

"_独域·大剑":[
"噬光\n经历过无数战斗的大剑，剑刃已经出现了磨损，为了不耽误战斗，随意地用绷带对剑身进行了加固。\n适配机体：卡穆·狂犬",
"掠影\n这是一把质地坚硬的钝刀，刻意未开刃的设计就是为了狠狠地折磨它的敌人，但也因为未开刃的缘故，这把大剑对使用者的能力有着较高的要求。\n适配机体：卡穆·狂犬",
"塔纳托斯\n剑柄处搭载的机械装置能大幅提升它的切割能力。刀刃处能够产生剧烈的高温，让它能够轻松熔断各种机械结构。为了适用于长时间单兵作战，它还搭载了简易的自动维护装置，拉动扳手即可对剑身进行清洁和修复。\n专属机体：卡穆·狂犬"
],

"_独域·龙枪":[
"黑铁寒星 陆式\n古朴的长枪，巧思凝在暗处，刃锋凛凛生寒。——即使只是摆在架上， 也教人不由得退开半步。\n适配机体：曲·雀翎",
"归云\n鎏金镔铁铸寒章，通天寒刃扫彷徨。待得天下无干戈，浊酒封油入尘匣。\n适配机体：曲·雀翎",
"青赫\n直刃开天，弯刀辟地。蜡杆遍体漆黑不容天地之间一丝杂色。得吾在手之人——唯君临天下一道。\n专属机体：曲·雀翎"
],

"_独域·提琴剑":[
"序曲\n我即为始，万物之始。一切音符和咏叹，都在我的身后。\n适配机体：赛琳娜·岚音",
"奥黛特\n闪光的钢刃带动揉紧的琴弦——优雅、轻若无物，力破万钧。\n适配机体：赛琳娜·岚音",
"林中主人\n婉转、悠扬而厚重。如林中之风、山雀群起的振翅，和可喜的胜利。\n专属机体：赛琳娜·岚音"
],

"_独域·链刀":[
"拓荒\n“它开拓的是一部分人的希望，和另一部分人的绝望。”\n适配机体：罗兰·戏炎",
"纷繁玫瑰\n没人知道它枪口下一秒喷出的是带来死亡的子弹还是愚弄他人的鲜花，亦没人知道它链刀上醒目的红光是威胁的警告还是对危机即将到来友善的提醒。这把畸形的武器就和它诡辩多端的使用者一样被迷雾笼罩，让人分辨不清它真正的行动。\n适配机体：罗兰·戏炎",
"杜兰德尔\n杜兰德尔早已遗失在黄金时代漫长的历史之中，传闻它的锋刃可以贯穿世间万物，它的准星可以让敌人无所遁形。永不磨灭的杜兰德尔将伴其使用者战斗至生命的最后一刻，为守护之人献上最为绝对的忠诚。\n专属机体：罗兰·戏炎"
],

"_独域·回旋龙厄":[
"灰钢\n材料采用了最新的合金工艺，虽然性能卓越，却也有着远超制式武器的重量。\n适配机体：蒲牢·华钟",
"霜尺\n刃口一反传统采用了直刃设计，为了增加武器整体的稳定性，设计师添加了额外的金属扣锁。\n适配机体：蒲牢·华钟",
"无隅\n云霄有常，万事无违。终南可求，愿君安康。——含英\n专属机体：蒲牢·华钟"
],

"_独域·释能剑":[
"全村的希望\n“冒险者即将踏上旅程时被托付的武器，一般来说都是全村的希望吧?不觉得这个名字很合适吗?一想到接下来是赌上全村的希望在战斗，就觉得心中充满了勇气。”\n适配机体：诺安·逆旅",
"高频粒子刀\n武装研发部门拿到释能剑设计图时，惊诧地发现这是一张十年前就被空中花园淘汰的旧武器设计图。很久之前它就随着诸多旧武器和其他旧设计图一起被运送至地球，原本应该交给驻守在地面人类用于防身。\n适配机体：诺安·逆旅",
"普罗米修斯\n空中花园武装研发部门再次改良设计图后制造的释能剑，升级了制作材料，能与副手那把陈旧的长剑形成完美搭配。但它在性能全面升级后，反而会受到旧设计限制，时常需要保养和维护——而诺安的做法是锤它两下。\n专属机体：诺安·逆旅"
],

"_太刀-9S专用":[
"漆黑契约\n东洋武士过去使用的黑刀。\n适配机体：尼尔·9S",
"漆黑契约·改\n东洋武士过去使用的黑刀。\n专属机体：尼尔·9S"
],

"_太刀&大剑-2B专用":[
"纯白契约\n对这充满欺骗与虚伪的世界，我究竟要相信到什么程度呢？\n适配机体：尼尔·2B",
"纯白契约·改\n在持续对灰暗未来绝望之时，我究竟要说谎到什么时候呢？\n专属机体：尼尔·2B"
],

"_战术枪-A2专用":[
"四零式战术长枪\n寄叶部队的最新武器。\n适配机体：尼尔·A2",
"四零式战术长枪·改\n寄叶部队的最新武器。\n适配机体：尼尔·A2"
],

"_复合兵装":[
"试做型复合兵装\n复合兵装的试作版，可以根据战斗情况适时覆盖近程、中程、远程射击需要。为了防止相对脆弱的换形构件成为弱点，所用材料都经过了超电磁强化，确保兵装在切换形态时绝对顺畅。\n适配机体：里·超刻",
"核子熔断·δ\n通过空中花园军事武器开发特别批准，搭载了实验性δ射线基核作为能量核心的复合兵装。这是如此体量的δ射线首次直接应用于武器之上，因此需要使用者有能力把握δ基核输出能量与瞬时冷却的节奏。\n适配机体：里·超刻",
"时隧之钥-斯托克斯\n人类需要能够对抗时代的希望。为了让那台特化机体及其专用配备符合定位，寰宇重工、武器设计局和使用者里进行了多次联合讨论。在额外搭载了辅助使用的战术AI后，这把武器可以说是在各个维度上都延展到了临界值。 “不需要为使用条件妥协。 我不会让任何差错出现。\n专属机体：里·超刻”"
],

"_光束铳枪":[
"试做型“画笔”\n以多功能画具为最初开发目的而研制出的意外产物。在添加了各种各样的方便功能后，成功在科学理事会的武器测试上拿下绝佳成绩。\n适配机体：艾拉·万华",
"二重虹光\n暂无。\n适配机体：艾拉·万华",
"星海漫游者\n经历了严格最终调试的艾拉专用光束铳枪。听取了众多构造体的建议与灵感，聚集了大家的心意与才思而得以完成的梦幻武装。\n专属机体：艾拉·万华"
],

"战双武器抽取":[
"那么，指挥官{player}抽到了……\n>>>>>\n{%_双枪}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_太刀}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_浮游炮}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_弓}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_电锯}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_大剑}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_火炮}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_短刀}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_镰刀}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_枪盾}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_拳套}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_增幅器}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_枪械组}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_铳刃}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_协作子机}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_旗枪}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_权杖}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_笛剑}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_重破锤}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_剑杖}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_螳螂刃}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·大剑}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·龙枪}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·提琴剑}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·链刀}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·回旋龙厄}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_独域·释能剑}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_太刀-9S专用}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_太刀&大剑-2B专用}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_战术枪-A2专用}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_复合兵装}\n<<<<<",
"那么，指挥官{player}抽到了……\n>>>>>\n{%_光束铳枪}\n<<<<<"
],

"泛用机体抽取":[
    "那么，指挥官{player}抽到了……\n>>>>>\n{%_泛用}\n<<<<<"
],

"独域机体抽取":[
    "那么，指挥官{player}抽到了……\n>>>>>\n{%_独域}\n<<<<<"
],

"战双抽取":[
    "那么，指挥官{player}抽到了……\n>>>>>\n{%_独域}\n<<<<<",
    "那么，指挥官{player}抽到了……\n>>>>>\n{%_泛用}\n<<<<<",
    "{%战双武器抽取}"
]
}