{
    "_传说":[
        "「愚者」\n{%_愚者}",
        "「远古太阳神」\n他是一名科学家，一位父亲。但他最终是一位神明。",
        "「亚当」\n“这是必要的牺牲。”\n凡有言，必有知。嘘……不要说出祂的名字，小心观众，小心……祂。",
        "「阿蒙」\n{%_阿蒙}",
        "「黑夜女神」\n黑夜是静谧而温柔的，祂将无声庇佑所有在黑夜里迷失了方向的人。",
        "「风暴之主」\n当所有人都在感叹着闪电与风暴的强大权柄的时候，只有某个人在想着如何薅祂羊毛。",
        "「门先生」\n“不要救我！”\n讽刺的是，旅行家死于他心心念念的归乡。",
        "「罗塞尔·黄涛」\n冠冕加身，万众臣服，但他眼中映出的也只不过是一家五口未曾存在过的温馨日常。",
        "「周明瑞」\n还记得吗？这是曾经的他。",
        "「安提哥努斯」\n哪怕是在睡梦中也仍在怀念着曾经的时光。",
        "「大地母神」\n“丰饶，是需要付出代价的。”",
        "「福生玄黄天尊」\n你真的有脱离过祂的掌控吗？",
        "「永恒烈阳」\n{%_永恒烈阳}",
        "「蒸汽与机械之神」\n作为神明，祂毫无疑问是够格的，但作为舔狗……唉，祂就实在是太失败了！",
        "「战神」\n一个一生都活在背刺中的可怜神。阿门。",
        "「知识与智慧之神」\n{%_知识与智慧之神}",
        "「真实造物主」\n我请你听演唱会好不好呀？"
    ],
    "_稀有":[
        "「克莱恩·莫雷蒂」\n一切故事的开始都起始于一发子弹，他睁开眼，看见的已不再是故乡洁白的月光。" ,
        "「夏洛克·莫里亚蒂」\n他从墓碑下爬起，本应死去之人却不得不继续流浪，死而复生于他而言，到底是诅咒还是奇迹？" ,
        "「格尔曼·斯帕罗」\n今晚，疯狂冒险家加入狩猎，让我们看看，丧钟将为谁而鸣？" ,
        "「道恩·唐泰斯」\n儒雅而随和的中年绅士，只是据不知名的小道消息称，这位儒雅随和的绅士对各类女士都来者不拒，并且……肾功能似乎还有些问题？！" ,
        "「梅林·赫尔墨斯」\n又有谁知道，为人实现愿望的奇迹师却始终实现不了自己心里最想实现的那个愿望？" ,
        "「奥黛丽·霍尔」\n{%_奥黛丽}" ,
        "「阿尔杰·威尔逊」\n{%_阿尔杰}" ,
        "「戴里克·伯格」\n{%_戴里克}" ,
        "「佛尔思·沃尔」\n不要小瞧一条咸鱼，你知道吗？只要你够咸，那么作者想对你发刀的时候也会拿你无可奈何。" ,
        "「埃姆林·怀特」\n“是血族！不是吸血鬼！”——月亮先生反复强调着这点。" ,
        "「嘉德丽雅」\n是未来号的船长，为了未来号是操碎了自己的心，据说她的手下里还有一个名叫弗兰克的恐怖存在……" ,
        "「伦纳德·米切尔」\n他翻飞的纸张上，记录的终究不再是自己过去的那位友人，而是高高在上，怜悯众生的神明。" ,
        "「休·迪尔查」\n虽然身高只有一米五二，但作为仲裁人的她气场足有一米八！" ,
        "「邓恩·史密斯」\n“我们拯救了廷根。”\n他是我们最好的队长，以前是，现在也是，以后也一直都是，愿他在女神的神国里与她重逢，再共舞一曲吧。" ,
        "「戴莉·西蒙妮」\n“我年轻时，太过放纵……”\n她在等那位灰眸绅士主动邀请她共舞一曲，最终，她等到了。" ,
        "「阿兹克·艾格斯」\n“记得给我写信。”\n他是死神的后裔，也是局中布下的棋子，在诅咒下于轮回中不断失去与追回自我。" ,
        "「弗兰克·李」\n“这位先生，我想向你介绍一下我们伟大的主，蘑王。”" ,
        "「阿罗德斯」\n在旧日时代，我们一般称这种人（镜）为，舔狗。" ,
        "「蕾妮特·缇尼科尔」\n“我将带头冲锋————”" ,
        "「威尔·昂赛汀」\n你需要水银之蛇的一点帮助吗？很好，交出你手上的三色冰淇淋球吧！可别拿历史投影来忽悠我啊！",
        "「老尼尔」\n“如果不能拯救她，那就去陪伴她。”" ,
        "「洛薇雅」\n“我没有背叛过白银城。”\n她将自己奉献给邪神，为的不过是想替白银城抓住更多的希望。",
        "「科林·伊利亚特」\n去吧，去推开那扇门吧。\n年长的守护者倒下了，用自己的生命作为代价，让少年推开了那扇通往光明的大门。",
        "「乌洛琉斯」\n祂只不过是一位冷静的疯子。",
        "「梅迪奇」\n猎人最终因为自己的忠诚死去。",
        "「苏茜」\n{%_苏茜}",
        "「梅丽莎」\n于她而言，无论是什么都没有她的家人重要，但是，她却又失去了一个哥哥。",
        "「班森」\n如果你有什么效果不错的生发剂推荐的话，记得给他推荐一下。",
        "「阿里安娜」\n黑夜教会十三位大主教之首、将来可能的教宗，行走于地上的天使。",
        "「贝尔纳黛」\n{%_贝尔纳黛}",
        "「萨斯利尔」\n祂是主的左手，主的代行者，天国的副君。",
        "「圣达尼兹」\n他立于龙首，完全张开了双臂，笑容矜持地对戴里克等人道：\n “欢迎来到神许诺的光明世界！”",
        "「艾德雯娜·爱德华兹」\n行事作风比起海盗更像是宝藏猎人，坚持给船员们上课的好老师。",
        "「小查拉图」\n所有的努力，终究是一场空梦。",
        "「特莉丝」\n每一个童话故事都应该要有个美好的结局，难道不是吗？",
        "「纳斯特·所罗门」\n所罗门帝国的后裔，于王座上坐视傲视五海的君王。",
        "「特雷茜」\n瘟疫装点了魔女不老的美貌，而在浪潮之上，疾病中将的名号将传遍五海。"
    ],
    "_普通":[
        "「弗莱」\n“我只是想保护好这座城市而已。就像你们以前那样。”",
        "「罗珊」\n并非不喜欢非凡者，只是因为见过了太多的牺牲。",
        "「科恩黎.怀特」\n我不该去看那面银镜，错误的代价将是我的生命。",
        "「克雷斯泰·塞西玛」\n相信他吧，他是女神的剑刃。",
        "「亚恩·考特曼」\n风暴从来不会缺席，但是他总是迟到。",
        "「伊康瑟·伯纳德」\n一位总是被封印物公开处刑的执事，太惨了，真希望他不要再被阿罗德斯迫害了。",
        "「无面人」\n他们是不被历史与时代所铭记的千千万万人，既如车轮上的尘埃，又似田地里的秸秆，只要风一吹，就会倒下，没有什么能比他们更顽强的活着，也没有什么比他们更加脆弱。",
        "「罗萨戈」\n从他的表现来看，疑似是水手途径的交换生呢……",
        "「龙泽尔」\n“每一段旅程都有终点”",
        "「夏塔丝」\n她像海一般美丽，也像海一般暴躁。",
        "「格罗塞尔」\n巨人永不退缩。",
        "「莫贝特」\n他偷到的最有价值的东西是她的心。",
        "「A先生」\n不要鱼！也不要蘑菇！",
        "「苦修士」\n他追寻最初的太阳，自始至终，一直如此。",
        "「海柔尔」\n非凡有风险，入坑需谨慎。",
        "「因斯·赞格威尔」\n自廷根走出来的复仇者们没有一刻忘记过他的存在。",
        "「莎伦」\n虽是如此，不过带着这样一位女士一起去抓奸真的没问题吗……？",
        "「马里奇」\n自己和自己的活尸打牌，到底最后会是谁赢呢？",
        "「“烈焰”达尼兹」\n“狗屎！”\n#达尼兹骂骂咧咧的替格尔曼洗起了衣服",
        "「梅高欧丝」\n快听，我的孩子在和我说话呢~",
        "「安德森」\n迷雾海的最强猎人，与达尼兹相比，这位更符合猎人的定义呢……",
        "「恩尤尼」\n赞美命运吧，幸运之神的仆从。",
        "「温蒂·斯林」\n她的柠檬蛋糕和甜冰茶总是让人忍不住想要回购的冲动。",
        "「赛琳娜·伍德」\n值夜者在此提醒您，珍爱生命，远离不安全占卜！",
        "「辛西娅」\n将军……我想和您有个孩子……",
        "「布罗迪」\n嘘！它躲在家里的碗柜里！",
        "「多丽丝太太」\n她的炖菜尽管卖相不佳，但总能让人觉得十分美味。",
        "「于尔根·库珀」\n夏洛克·莫里亚蒂大侦探最最信赖的律师！业务能力超强！无论是签订商业合同还是保释侦探都十分在行！",
        "「兰尔乌斯」\n如果我们能早日发现他的阴谋，这一切是否就不会发生？",
        "「塔利姆·杜蒙特」\n皇室的骑术教师，也是被人利用而不自知的工具人。",
        "「齐林格斯」\n事实告诉我们，任何时候都不能对周围的环境掉以轻心。",
        "「艾弥留斯·利维特」\n公正的裁决者，也是一位喜欢品鉴各地美食的船长。",
        "「夏尔夫·朱恩」\n我们至今仍然不知道弗兰克对他做了什么，让这位沉溺于欲望的工匠哭喊着不要再来了。",
        "「雪曼」\n爱情于她而言太过炽热，她飞蛾扑火的试着投身其中，最终却被自己的爱情燃烧殆尽。",
        "「雪伦夫人」\n迷恋于自己的身体，放纵着自己的欲望，她将让身边的男人们沉迷于欢愉之中。",
        "「瑞乔德」\n我的灵感告诉我，今天不太适合睁眼，嗯，这就是原因。",
        "「达克威尔」\n胖胖的药师，养有一只聒噪的猫头鹰，总是会向顾客推销自己制作的木乃伊粉，如果你感兴趣的话也可以买一些？只是价格略微昂贵。",
        "「伊莲」\n是红发伊莲，但是是猎人序列。",
        "「埃德萨克·奥古斯都」\n被操控命运的木偶，在幕后之人的安排下，选择了自己早已注定的结局。",
        "「霍尔伯爵」\n感谢您和母亲的教诲，把我培养成了一个善良而充满正义感的人，但我必须离开温室里，离开你们的保护和庇佑，去外面亲眼看看这个世界到底还存在有多少苦难……所以，再见吧，父亲。",
        "「霍拉米克·海顿」\n机械教会的主教之一，擅长生命练成的非凡者。",
        "「乌特拉夫斯基」\n身高两米的弗萨克人，以前的海盗，现在的大地眷者。",
        "「阿德米索尔」\n他是不幸的，对于未来的命运一知半解，却始终无法推开那扇非凡的门扉。"
    ],
    "_前缀":[
        "费尽全力的",
        "干净利落的",
        "小心翼翼的",
        "手忙脚乱的",
        "轻轻松松的",
        "毫无压力的",
        "异常执着的",
        "风骚的",
        "异常突出的",
        "异常卓越的",
        "万众瞩目的",
        "引人侧目的",
        "十分沉稳的",
        "十分优秀的",
        "艰难的"
    ],
    "_愚者":[
        "我与我周旋已久，宁做我。",
        "熟悉的人们围坐在一起，而祂只是静静的看着，随后消失于那灰白雾气之中。",
        "祂微笑着轻叩长桌：「你猜猜看我是真的知道还是假的知道？」",
        "愚者沉默不语，因为他真的什么都不知道，愚者微微一笑，因为他能做的只有微笑。",
        "愚者先生愚者先生，能不能告诉我，你是怎么做到对于堕胎那么熟练的啊？",
        "堕胎技术哪家强，愚者先生来帮忙。",
        "我从不认为我是祂，我应当是，也只能是他。",
        "虽说是执掌好运的黄黑之王，结果赌博却输了三十镑呢。",
        "“总有些事情高于其他。”",
        "愿我们行走在盥洗室如同行走在祂的国，阿门。"
    ],
    "_奥黛丽":[
        "美貌与强大并存，贝克兰德最耀眼的宝石，她无愧于正义二字。",
        "让我们掌声有请贝克兰德最耀眼的金刚石！",
        "她成为了地上天使，也失去了与亲人在一起的美好时光。",
        "曾经天真懵懂的女孩，现在已变得不再天真，但她仍旧能够坚守自己的正义。",
        "以一己之力盘活整个组织的美少女。"
    ],
    "_阿蒙":[
        "他是我，她是我，祂是我，全部都是我，那么亲爱的，你是否也可能是我？",
        "父慈子孝，兄友弟恭。",
        "哦？你要来一片单片眼镜吗？",
        "据说祂父可敌国。"
    ],
    "_贝尔纳黛":[
        "“我的女儿，我最亲爱的女儿，我将我最好的一切都留给了你，我永远为你而骄傲，致我的女儿，贝尔纳黛\n你的父亲 黄涛”",
        "她从未憎恨过他\n她得知了真相，却也仅仅只是想见父亲一面\n如此冷静沉着的神秘女王，在面对父亲时也会露出内心柔软的一面\n她亲手封印了自己的父亲\n她也只是一个失去父亲，用自己方式追寻并缅怀的女孩啊。",
        "她那与时代有些格格不入的审美，又有几分来自于她的父亲呢？"
    ],
    "_苏茜":[
        "“奥黛丽，我只是一条狗而已，汪。”",
        "“我们是永远的朋友。”"
    ],
    "_阿尔杰":[
        "“冲激！冲激！冲激！”\n在听到倒政委的歌声后，克莱恩产生了一个疑惑——为什么大家都是海洋歌者，但是人与人之间却可以有这么多不同？",
        "他转头望向看不到边际的蔚蓝大海，抬起右手，沉声说道：\n“出航！”",
        "「真不愧是愚者先生啊」\n阿尔杰在心里默默脑补着，对愚者先生愈发的敬畏了！"
    ],
    "_戴里克":[
        "“我要成为白银城的太阳！”\n他是一轮明亮的太阳，他将带领白银城走出黑暗。",
        "世·斯帕罗与倒·威尔逊\n——by戴里克，又称，单纯的小太阳。"
    ],
    "_永恒烈阳": [
        "大家快看！奥塞库斯在天上裸奔啊！",
        "赞美您！赞美这永恒而炽热的烈日！您是不灭的骄阳，也是秩序的化身！"
    ],
    "_知识与智慧之神":[
        "愿你身处白塔的庇佑之下，知识与理性的光辉将沐浴汝身.",
        "知识，就是力量！"
    ],
    "诡秘娃娃":[
        "::45::那么你{%_前缀}一番操作，从娃娃机里抓到了一个看起来似乎是「普通」的娃娃！\n——————\n{%_普通}\n——————",
        "::35::那么你{%_前缀}一番操作，从娃娃机里抓到了一个看起来似乎是「稀有」的娃娃！\n——————\n{%_稀有}\n——————",
        "::15::那么你{%_前缀}一番操作，从娃娃机里抓到了一个看起来似乎是「传说」的娃娃！\n—————\n{%_传说}\n——————",
        "::5::那么你{%_前缀}一番操作，好不容易才在娃娃机里抓到了一个娃娃，但是就在爪子即将移动到出货口上的时候，娃娃却从爪子里掉下来了，真是可怜啊，你黯然的从娃娃机前离开了……"
    ]
}