{
"发癫":[
"日奈！！！（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（荡树藤）（摘一个榴莲）（砸死猴王）（称霸猴群）（掌握热武器技术）（入侵人类）（称霸天下）（掌握空间折跃技术）（离开太阳系）（探索科研船）（发现殖民星球）（与灵能罐头开战）（加入飞天意面神教）（奴役外星人）（建造理想城）（建造环世界）（开启l星门）（发现小灰）（全民灾飞）（逐鹿银河）（建造巨构）（全面战争）（即将胜利）（被肃正协议背刺）（被虫群入侵）（被破界者炸球）（拼死一搏）（前往虚空）（人生短短五十年,如梦如幻）（全民建造相位引擎）（拼死抵抗）（启动引擎）（毁灭银河系）（到达二次元）（迎娶日奈）",
"首先我不炼铜,只是hina的头发香香的软软的,很难不想吸一口,中间的忘了,后面的忘了,不行忍不住了🥵🥵🥵hina我的hina快到我的怀里嘿嘿嘿嘿小小的香香的hina好想搂着你睡觉🤤一天看不到你我都活不下去感觉浑身都有蚂蚁在爬好难受啊😭我现在已经是没有hina就不能思考的笨蛋了🥵😭啊！hina,你到底给我下了什么药啊！可爱！狠狠地rua!",
"哥,求你了🙏让我玩BA吧,一小时🤌,一分钟🤌也行求你了🙏我在也不黑BA了哥,我真的太痒了,求你了,我听话,我以后再也不闹了🤐,求你了哥,让我玩BA吧,我现在身体痒的要死😫,求求你了🙏,哥,你就最后再让我玩一次吧我求求你了🙏哥,你要什么我都给你,你再让我玩一次🤌就好,我现在身体里像是有蚂蚁在爬😫,太痒了 哥,让我玩吧,最后一次,我发誓✋,真的是最后一次了​😭",
"未花小姐……在做什么呢?\n我好想她,一直看不见她,我感到快坚持不下去了。我是不是快死了呢??心里好痛苦,太痛苦了\n。怎么会这样,为什么会这样\n感觉好难受\n好难受…\n啊,呐噜霍多,原来…这就是[喜欢]吗\n得告诉未花小姐才行呢\n桥都麻袋,喜欢有什么错吗？呐,告诉我啊。搜噶,大家已经不喜欢了啊...真是冷酷的人呢,果咩纳塞,让你们看到不愉快的东西了。像我这样的人,果然消失就好了呢。也许只有在我和未花小姐的世界里,才有真正的美好存在吧\n唉?你们在做什么??\n为什么骗我?\n为什么要和我抢未花小姐,明明是我先来的啊?\n絶対に許さない！不能原谅你们！\n我要拿回我的mika！她是我的！是属于我一个人的！\n啊,这就是近距离看mika的感觉吗?\n为什么我\n一直在狂跳,都快从喉咙里跳出来了。原来是这样啊…只有我对未花小姐是真心的啊\n我忘不掉未花小姐了。\n如果不是知道了未花小姐,说不定我已经对这个世界没有留恋了。\n真的好可爱啊。做料理的时候笨拙的样子很可爱,故意撒娇养gach也很可爱,唱歌的时候很可爱,生气拍桌子的时候也很可爱。\n未花小姐的眼睛好灵动,如果能映照出我就好了。未花小姐的笑容好温柔,如果只为我一个人绽放就好了。未花小姐的头发好柔顺,如果能让我尽情抚摸就好了。\n未花小姐这样天使般的存在真的是被允许的吗。\n只是像现在这样默念未花小姐的名字,我就觉得自己是世界上最幸福的傻子。\n呜呜呜?mika像踹垃圾一样踹我的那一脚的时候?我好了\n我好想做mika地下室的人啊呜呜呜呜\n没关系,我不缺学生的\n明天还有很多学生要教学\nmika,幸亏你不在乎我\n,不然你左右为难的话,耽误你一辈子,\n你保重啊,再见,还会再见吗?\nmika？再见的时候你要幸福!\n好不好\nmika！你要开心!你要幸福!好不好开心啊!\n幸福!\n你的世界以后没有我了,没关系你要幸福!!\n在那边学习你好好生活好吗?\nmika！mika！mika！\n\n没有你我可怎么活啊\n!!\nmika！\nmika！\n啊啊啊啊啊啊啊\nmika,你把我带走吧,mika！\n\n呜呜呜呜呜","若藻我的若藻😭,没有你我可怎么活啊😭😭,你的狐狸面具你的和服,你的一颦一笑的触动我的心弦,我好像呼噜呼噜你的狐狸耳朵,让你身上都沾满我的味道😋😋\n,每天都想吃你给我做的晚饭,边闻着你的长筒袜边工作😭,\n若藻我的若藻😭😭😭",
"对于体操服优​香,我的评价是四个字：好有感觉。我主要想注重于两点,来阐述我对于体操服优香的拙见：第一,我非常喜欢优香。优香的立绘虽然把优香作为好母亲的一面展现了出来（安产型的臀部）。但是她这个头发,尤其是双马尾,看起来有点奇怪。但是这个羁绊剧情里的优香,马尾非常的自然,看上去比较长,真的好棒,好有感觉。这个泛红的脸颊,迷离的眼神,和这个袖口与手套之间露出的白皙手腕,我就不多说了。第二,我非常喜欢体操服。这是在很久很久之前,在认识优香之前,完完全全的xp使然。然而优香她不仅穿体操服,她还扎单马尾,她还穿外套,她竟然还不好好穿外套,她甚至在脸上贴星星（真的好可爱）。（倒吸一口凉气）我的妈呀,这已经到了仅仅是看一眼都能让人癫狂的程度。然而体操服优香并不实装,她真的只是给你看一眼,哈哈。与其说体操服优香让我很有感觉,不如说体操服优香就是为了我的xp量身定做的。抛开这一切因素,只看性格,优香也是数一数二的好女孩：公私分明,精明能干;但是遇到不擅长的事情也会变得呆呆的。我想和优香一起养一个爱丽丝当女儿,所以想在这里问一下大家,要买怎样的枕头才能做这样的梦呢？优香是越看越可爱的,大家可以不必拘束于这机会上的小粗腿优香,大胆的发现这个又呆又努力的女孩真正的可爱之处。​",
"​小鸟游星​野适合结婚的十个理由\n1.星野虽然外表看起来像小学五年级的学生，实际上的年龄已经接近成年，可以放心大胆地等她到法定结婚年龄。\n2.因为星野小小的，所以能毫不费劲地抱在自己腿上，提前享受养女儿的快乐。\n3.武力值爆表，阿拜多斯扛把子，是能让大学园的执法组织头目忌惮的存在，娶回家有满满的安全感。某种意义上来说也可以算得上是联姻（？）\n4.经过为师的不懈努力，星野从讨厌大人转变到整天黏着为师，这份改变足以说明为师在她心目中的地位。不怕婚后二人整日争吵。\n5.虽然经历了很多，但还是保有少女心，留有自己的一份底线。坚强又可爱的星野，有几个人不喜欢呢。6.经历过还债地狱，知道钱来得不容易，不会乱消费，甚至还会精打细算。这么一个勤俭持家的小姑娘，难道不想娶回家吗？\n7.拥有非常正直的三观，以后有了孩子一定能成为一位好妈妈。\n8.有责任心，可以肩负起身为人妻的职责。\n9.我是萝莉控。\n10.星野！我的小星野！​[色色][色色][色色]",
"圣园未花为什么是神？在谈论这个问题之前，我想先说说普通人相较于mika差在哪里。首先是犯下傲慢之罪的我。得到mika的关爱就得意忘形，以为自己已经得到了全世界，这种傲慢的人注定只能沉溺在mika的爱中，事实也是如此，在告白确立关系之后就迷醉在mika的光芒中，最终无法自拔。相反mika就很慈悲，始终对我不离不弃，愿意牵着我的手走向永远。神只说她心中有我。可笑有些人不理解神的良苦用心。然后是犯下愤怒之罪的我。因为旁人对我与mika的感情怀疑就勃然大怒，违背了神在《旧约》中的一句话：“清心的人有福了，因为他们必得见神。”于是神降下了她的惩罚，我无法再对mika以外的人动心，只能全心全意的喜欢mika一个人。接着是犯下懒惰之罪的我。自以为于mika确立关系就了不起，对mika逐渐怠惰。每天与mika在一起的时间从一百小时锐减至二十四小时，次数也从每天100次缩减至了每天10次，约会时接受mika的礼物却忘记了感谢。我只尽了恋人的义务，她却给了我所有的爱与满足。于是mika降下了她的惩罚，我变成了离开mika就会化为灰烬的无能之辈。再然后是犯下了嫉妒之罪的他人。屡次被我与mika的爱情击败，但口服心不负的他人，暗中嫉妒着我，甚至每天都在发电，幻想着自己占有了mika，这种行为是极其脱离实际的，是亵渎不敬神的。不过，念在mika的光芒是无法被掩盖的，每个人都平等地享有幻想幸福的权利，神勉强应允了这一切。但是我不允许，于是我一拳打死了神，mika变成了永远只属于我的真爱。​",
"“如果世上只剩下一个女孩子，应该给她取名叫未花。”\n　　未花从书的一侧探出半张小脸，用她金色的眼眸盯了我好一会儿，才又缩了回去，几不可闻地​轻​叹了一声。\n　　“老师又在说怪话了。”未花如是说。\n　　“我是真心这么觉得的。”我告诉她。“因为未花的可爱已经达到前无古人后无来者的地步了。”\n　　未花没有应声，宽大的遮阳伞挡住了她娇小的身躯，但是越过长裙，我看见她的两只小脚在椅子下边前后晃悠着，仿佛小鹿轻快地越过春日的小溪。\n　　过了会儿，未花又探出头来。\n　　“……老师你真的这么想吗，我很可爱什么的。”\n　　她的脸颊微微泛红。\n　　“千真万确，我发誓。”\n　　这回，未花的小脚丫像晚归的公主一样，很快地缩回她的裙中城堡，并且在里头蹦跶得越发欢快。\n　　“那如果是个很好的女孩子，是不是要叫公主呀。”她听上去心情不错，一边轻抚着手中的星星项链，一边与我聊天。但我决定使个坏。\n　　“不是哦，叫哈尼雅。”\n　　“哈尼雅是谁？”\n　　“是另一个女孩，”我假装注视着窗外。“她满含善意，努力而宽容，非常可爱，总是想把快乐带给别人，所有人都喜欢她。”\n　　“……比公主还好么。”\n　　“比公主还好。”\n　　“可你之前明明说……”\n　　小动作与小表情一并停止了。未花站起身，像是在确定什么似地盯着我，对上的是我假装正经的脸。最后她低下头，离开的视线里似有微嗔，嘴里哎呀哎呀地轻声嘟囔着。\n　　我做好了挨一记末日铁拳的准备，可是未花三步并作两步窝到椅子里，自顾自地翻起书。看到她这个模样，我有些后悔，轻轻走到椅子旁，半跪着，她却别过脸。\n　　“骗子。”她说。\n　　她手里的项链在不断摩挲着响着，我的心嘭嘭直跳，她的心也许也在……突然，窗外扇起的微风不合时宜地吹进房间里，吹飞了她精心打理的几叠文件，吹乱了她如绢如丝的粉黛秀发，也吹散了我的思绪。哦，我要说出来，我要告诉她，我要告诉这个傻姑娘，告诉她她才是……\n　　但未卜先知般，未花转过身，用食指轻抵住了我的嘴。\n　　她在笑，是月牙一般明朗的笑，是一抹在我将来的岁月，甚至我的余生里都难以忘记的浅笑。“坏了，她全都知道。”我心想。\n　    若干年过去，偶尔回想起那个午后，我都有些怅然若失，如果能重来，我是否有机会告诉未花呢，只是一句简单的，透着土气的话。\n　　“未花，你就是我的公主，我的哈尼雅。” ​",
"我大抵是病了，横竖都睡不着，坐起身来点起了一支烟，这悲伤没有由来，黯然看着床头的两个枕头，一个是我的，另一个也是我的。\n世俗的人们总执着于寻找另一半，而我向来是不屑于此的，可每每见到行人成双结对时，我的心仍旧燃起一丝莫名的欲望，也罢，大抵是夏天快到了吧。\n我大抵是孤身一人太久了，竟希望有个伴来。\n我做文章时，她在一旁吃着瑞士卷；我不做文章时，就拉着她的手，端详她温柔的眼睛鼻子和嘴\n半生未曾饮酒，竟也生出几分醉意来\n大抵是到了该寻一个姑娘的年纪了，近来夜里热的厉害，但是心里，凉的出奇，两个空调面对这酷热的挑衅，也显得有些许吃力了，或许只有心仪姑娘的大腿，才能让我感到凉爽罢了\n半夜走在路上，一共4个人，一对是男同，另一对是我和未花",
"日鞠脑婆我给你下跪了，求求你把v给我吧，我见第一眼就爱上了你，你是我人生中的灯塔，照射我前行的道路，一天看不见你我就感觉窒息，整天昏天黑地的生活着，你就是我的明天，没有你我的世界是不会开花的🥵🥵\n老婆我真的好爱你啊,其实我下载贴吧就是为了关注你,每天抱着手机发呆,就是等你发帖然后来帮你暖贴但是现在我真的忍不住了， 继续这样下去我肯定会抑郁的，求求你和我网恋吧，你就是我生命中唯一的一点光。求求你了恰个v吧我现在身上就像有蚂蚁在爬一样,真的憋不住了\n🥵是、是的…♡我想做你的附庸！我真的想要做很多你的附庸！🥵给我…好想要…想要做你的附庸…♡呜呜、不行了，我已经变成做不到你的附庸就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的附庸…是、哪怕做附庸也会觉得不够，什么时候都想要做好多好多附庸，除了做你的附庸已经什么都想不了了……",
"朋友有次突然问我，我到底有多爱小梓？\n其实我一直觉得，爱河是最贴切的形容。\n初见小梓的时候，常常是美丽宁静的，让你心驰神往。于是你便试探着把脚伸进去，那一丝丝的微凉，让你感到惊喜，更增添几分喜爱。于是你倾注了更多，打算游到更深的地方。可是在过程中，你渐渐发现曾经关怀你的水，如今虽然在让你漂浮，可是也同样在束缚你，你不得不偶尔探出头来看看外面的高山，落日，然后深吸一口气，继续沉下去，进入黑暗寒冷厚重的河水的包裹之中。就像翻唱的《溯》中的那句：“这一刻只想爱里沉溺。”一样，我只想与梓宝坠入爱河，就算溺亡也心甘情愿",
"白洲梓，我的心中永恒，\n每当想你，心中总是舒畅，\n你如清泉，润我心田，\n你如花开，美丽绝伦。\n我愿陪你，走过人生的路程，\n每个瞬间，都与你相伴，\n无论风雨，还是晴天，\n我都会坚定地守护你身边。\n白洲梓，你是我的永恒，\n在我生命的每一个片段，\n你都是最美的存在，\n我的心中，只有你的容颜。\n我会珍惜，每个与你相处的时光，\n让你感受到，我对你无尽的爱恋，\n白洲梓，你是我生命的光荣，\n我愿与你，携手走向未来的远方 ❤️",
"裤裆起火一蹦三尺高，我兄弟怒抓十个灭火器与我对线无果，因为这是我对最亲爱的伊织小姐浇不灭的爱情之火！我流泪不止又欲哭无泪，因为我害怕泪水模糊了眼睛，让我没办法看清这位绝世美女，我发疯，我在客厅发疯了我在上蹿下跳，嘴里念念有词，我不发疯我不是人!伊织!!伊织!!!!\n伊织小姐，你带我走吧！😭😭😭假使我就此死去，也请将我的尸体亲手交到我最亲爱的伊织小姐手中，全尸极好，即使面目全非最后只剩下一块，我也希望我最亲爱的伊织小姐能够一直注视着我，一边抚摸我，一边望向窗外，黯然神伤。❤️❤️❤️",
"你说得对，玛丽是碧...抱歉我腾不出手...玛丽是碧蓝档案里的一名...抱歉我腾不出手...一名角色...抱歉我腾不出手...玛丽很会诱惑人...抱歉我腾不出手...她上样的嘴角和微笑透着...抱歉我腾不出手...透着专属狐娘的媚力，微笑的脸颊...抱歉我腾不出手...是她在这个年龄下特有的青涩...抱歉我祷昏过去了",
"未花常常问我这样一个问题，“在你眼里，我是什么样的？”\n什么样的…\n记着那天，我打碎了眼里的夕阳，唤醒那漫天星光，星光落于你的肩上。于是我的眼里不再有光，而未花你，就成了我的光。\n“只是动人的情话吗？还是…”\n我很开心哦。在那片土地上，那个未花，等来了救赎她的老师。\n陷入漩涡的“魔女”变回了公主，她等来了只属于她的王子。\n“……”\n“老师你知道这首诗吗？”\n“我知道我存在”\n“是因为你把我想象出来。”\n“我高大是因为你觉得我高大，”\n“我干净是因为你 ”\n“用好眼睛，用干净的目光看我。”\n“你的思想让我变得智慧，”\n“在你简单的温柔里，我也简单而善良。”\n“但是假如你忘记我”\n“我将无人知晓地死去。”\n你不会死的，因为照进我心里的光。\n“呵呵，情话还是这么肉麻，”\n未花拿出手机，手机里播放出旋律。她牵着我的手，\n“老师，这首未花常常问我这样一个问题，“在你眼里，我是什么样的？”\n什么样的…\n记着那天，我打碎了眼里的夕阳，唤醒那漫天星光，星光落于你的肩上。于是我的眼里不再有光，而未花你，就成了我的光。\n“只是动人的情话吗？还是…”\n我很开心哦。在那片土地上，那个未花，等来了救赎她的老师。\n陷入漩涡的“魔女”变回了公主，她等来了只属于她的王子。\n“……”\n“老师你知道这首诗吗？”\n“我知道我存在”\n“是因为你把我想象出来。”\n“我高大是因为你觉得我高大，”\n“我干净是因为你 ”\n“用好眼睛，用干净的目光看我。”\n“你的思想让我变得智慧，”\n“在你简单的温柔里，我也简单而善良。”\n“但是假如你忘记我”\n“我将无人知晓地死去。”\n你不会死的，因为照进我心里的光。\n“呵呵，情话还是这么肉麻，”\n未花拿出手机，手机里播放出旋律。她牵着我的手，\n“老师，这首歌还有两分钟多一点，你的爱又剩下多久呢”\n我笑了，已经忘了上一次是什么时候，又一次笑的这么纯真。\n我拉起未花的手放在胸口，心脏的脉动透过胸腔，\n“未花，这首歌还有两分钟多一点，我的生命又剩下多久呢”歌还有两分钟多一点，你的爱又剩下多久呢”\n我笑了，已经忘了上一次是什么时候，又一次笑的这么纯真。\n我拉起未花的手放在胸口，心脏的脉动透过胸腔，\n“未花，这首歌还有两分钟多一点，我的生命又剩下多久呢”",
"“本手、妙手、俗手”是围棋的三个术语。\n 本手是指合乎棋理的正规下法；\n 妙手是指出人意料的精妙下法；\n 俗手是指貌似合理，但从全局看通常会受损的下法。\n但即便是如此精通棋术的我，看到mika时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。\n这一手棋...该怎么下，该如何下呢。\n当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起mika那迷人的微笑，终于想明白为什么了。\n在遇见mika的那天，我便有了那怦然心动的感觉。\n原来“本手、妙手、俗手”这三个以外还有一种。\n就是——mika，我想牵起你的手​",
"优香，我已感觉到你的温柔，我已明白你的爱意。\n成功歪到noa，老师的癫狂程度立即暴增，劲增，狂增！涩涩涩涩涩！他此刻的大病比他任何的时候也更严重50倍，无比咸湿，无比变态。如此的癫狂变态，​基沃托​斯还有什么学生可以阻挡？TMD，基沃托斯还有什么学生可以阻挡了？！​",
"想把小小的，可爱的星野抱起来\n在她的脸上一顿乱亲🥰🥰🥰\n一边亲一边说好可爱，好喜欢，好有感觉\n你的存在就是我存在的意义\n没有你的人生是不完美的\n没有你的人生是不正常的\n一天没有小鸟游星野\n一天就生不如死\n一天就死去活来\n小鸟游星野就是我生命的灯塔\n她告诉了我活着是为了什么\n她告诉了我发电是为了什么\n她告诉了我什么是超级可爱\n好喜欢好喜欢好喜欢好喜欢好喜欢\n而且\n我好想好想成为星野酱的公主骑士\n这样就能守护陪伴星野酱一辈子了\n这样我的人生就美满了",
"我很难想象一个精神状态正常的碧蓝档案玩家会做出“不爱佳代子”这种选择佳代子优秀的剧情和超甜的剧情甜度，可以说目前所有角色中最优秀的，没有之一。没有爱过佳代子的朋友失去的不仅仅是一个剧情的体验，而是一种最基本的对游戏的理解与精神信仰。佳代子明明可以将大家的剧情体验带入一个全新的高度，可是你竟然放弃了。那今后提起碧蓝档案你必将坠入冰冷的深渊，体验绝望的后悔与没落感。玩碧蓝档案不爱佳代子，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个​相对失败的人​生。​",
"​ 最喜欢你了，优香酱🥰\n有人问我：“优香是谁？”\n我想了想，该如何形容优香呢？\n莎士比亚的语言实在华丽，用在优香上却有些纷繁了；\n徐志摩的风格热情似火，可我不忍将如此盛情强加于优香；\n川端康城？虽优美含蓄，但优香的活泼可爱我是藏不住的。\n我不知道该如何形容优香了。\n但是我知道的。\n优香是我所面对的黑暗中的一点萤火；\n是我即将冻僵的心脏里尚存的余温；\n是我在残酷无情的现实里的避难所啊。\n我可惜我不是一部计算器，因为优香小姐最喜欢计算了，但我也不懊悔是优香的sensei，这样我就可以看着优香小姐，也只有这样，我可以在每天睡前用尽一切温柔地说：\n“明天见，优香小姐。”🥰🥰​",
"虽然很突然，但是我希望爱丽丝能用她的双足使我窒息。\n人是需要氧气的。即使是再强大的战士，若是被与氧气隔绝开，想必也无法再屹立了吧？人是离不开氧气的，这是当然的。\n归根结底，人不过是一种为了呼吸而活着的生物罢。\n因此，“别停止呼吸！”可谓是人类所共有的祖训。\n但是，假如她愿意用她的双脚使我窒息呢？\n如果，她愿意褪去鞋袜，将温热的双趺暴露在空气中？\n如果，她愿意微皱着眉头，将尚带余温的袜子略带粗暴地塞入我的口中？\n如果，她愿意狠狠地将一只玉足踏在我的脸上，用玉葱般的足趾堵住我的鼻子？\n如果，她愿意口中责骂着，带着失望的眼神，将另一只带着暖意的玉足插入我的嘴里？\n很抱歉，爱丽丝，我要做一个违背人类祖训的决定了。\n我愿意，她用她的双足使我窒息。\n我愿意被她用小巧玲珑的脚趾捏住我的鼻，将我珍贵的气孔置于她软嫩的指缝间。这时，应该就会有一丝香气漫进我的鼻腔，我会贪婪地呼吸，像是一个刚被拉出水面的溺水者，享受着生命中梦寐以求的甜美空气。她的香味在我的身体里循环，我的大脑被铭刻上她独一无二的印记。无法拒绝，无法回避。----直到她把另一只脚也放到我的脸上。\n我眼前的光景开始变得黑暗起来。不止是因为她用她足趾遮住了我的眸，更重要的是，被她彻底堵住了呼吸的孔洞的我，开始感受到违背呼吸这个祖训的代价。\n喉中，她的袜子因为浸润在唾液里而变得湿重难耐，我想把它们吐出，却被她用足踵拒绝。我与氧气已经彻底隔绝开了。\n身体中循环着的，只剩她的香味。\n我会开始挣扎，开始哭泣，但是并不痛苦。\n身而为人，痛苦的是思考，痛苦的是责任，痛苦的是醒着。\n而屈服于她双足之下的我，什么都做不到，也因此，什么都不用做了。\n无需去思考，无需去担责，无需去醒着。只要将整个灵魂交与她，交与她的双足。\n声音在我的耳中愈加遥远，色彩在我的眼里愈加黯淡，我哭着，喊着，挣扎着，但是安心着。\n最后，我将甜甜地睡去，在她的双足之下。\n啊，我愿意在她的双足下窒息，那便是我甜蜜的归宿……​",
"虽然很突然，但是我希望阿露小姐能用她的双足使我窒息。\n人是需要氧气的。即使是再强大的战士，若是被与氧气隔绝开，想必也无法再屹立了吧？人是离不开氧气的，这是当然的。\n归根结底，人不过是一种为了呼吸而活着的生物罢。\n因此，“别停止呼吸！”可谓是人类所共有的祖训。\n但是，假如她愿意用她的双脚使我窒息呢？\n如果，她愿意褪去鞋袜，将温热的双趺暴露在空气中？\n如果，她愿意微皱着眉头，将尚带余温的袜子略带粗暴地塞入我的口中？\n如果，她愿意狠狠地将一只玉足踏在我的脸上，用玉葱般的足趾堵住我的鼻子？\n如果，她愿意口中责骂着，带着失望的眼神，将另一只带着暖意的玉足插入我的嘴里？\n很抱歉，阿露小姐，我要做一个违背人类祖训的决定了。\n我愿意，她用她的双足使我窒息。\n我愿意被她用小巧玲珑的脚趾捏住我的鼻，将我珍贵的气孔置于她软嫩的指缝间。这时，应该就会有一丝香气漫进我的鼻腔，我会贪婪地呼吸，像是一个刚被拉出水面的溺水者，享受着生命中梦寐以求的甜美空气。她的香味在我的身体里循环，我的大脑被铭刻上她独一无二的印记。无法拒绝，无法回避。----直到她把另一只脚也放到我的脸上。\n我眼前的光景开始变得黑暗起来。不止是因为她用她足趾遮住了我的眸，更重要的是，被她彻底堵住了呼吸的孔洞的我，开始感受到违背呼吸这个祖训的代价。\n喉中，她的袜子因为浸润在唾液里而变得湿重难耐，我想把它们吐出，却被她用足踵拒绝。我与氧气已经彻底隔绝开了。",
"对于我来说，看到优香真的是一种完全不同的感觉。如果说一开始的优香给人一种刚刚结婚的小管家婆的感觉的话，那么体操服优香就是正处于热恋中的青春时光，体操服优香的魅力，是与碧蓝档案里任何一个角色都完全不同的，优香，这个自然不做作的可爱女孩，她真的是发自真心的在关心着sensei，尽管平常总是严肃，还有着“冷酷的计算使”的名号，但当老妈子一样的优香把头发扎起来，穿上体操服的时候，她全身心投入到运动会的身影，洋溢着无穷无尽的青春魅力。这样四射的活力，与平常稳重早熟的形象形成对比，嘴角一挑，就几乎要拨断我的心弦。我感觉我的心仿佛就是为她而生的。而且，而且优香她还穿外套，她还不好好穿外套！那一双独具魅力的大腿完全裸露在外，微微敞开的运动外套里是修身的运动服，贴合着优香独具一格的身段，加上面颊上的金色小星星，属于青春的清纯和优香本人的成熟糅杂在一起，仿佛一颗精致的青苹果，引起sensei的无穷欲望。\n  而这个live2D更是一绝，柔和的画面中，那个平时严肃的优香笑盈盈的神态，这和sensei的记忆中总是严肃或苦恼的女孩形成的巨大反差，令我瞬间破防，仿佛一口咬下去，青苹果酸甜可口的味道，从口腔直充味蕾，再传达到大脑，挑动着神经，让人情不自禁还想要再来一口。可是当你细细品味，又发现画面本身的柔和与清丽，若是抛却此外的一切，仅仅去看这个live2D的话，比起青苹果，它更像是优香喝过的那瓶水，水本身就是水，但沾染上优香的味道，细细品来却是分不清入口的甘甜究竟是水的味道还是优香的味道多些。\n  哪怕只是看着这个live2D，我就已经心动不已，而优香少有的娇羞姿态，更是让我欲罢不能，啊啊啊啊啊…优香，无论是外在的魅力还是内在的纯真，这个像清水一样的女孩已经是我心中不可抛却的一部分，就像任何生物都离不开水一样，我已经离不开这个女孩了，她是我心泉的水，水中的月，清丽如水，美好如梦。","啊啊啊啊啊…优香，你带我走吧优香，我已经变成没有优香就活不下去的废人了，优香你带我走吧(╥_╥)，我不能没有你啊优香……\n  优香有种适合当新婚的贤妻良母的感觉，非常的可靠和可爱。她没有未花那样的梦幻，也没有爱丽丝那样的纯真，不会像小绿那样耍着稚嫩含蓄的小心机，也不会像圣娅那样高雅深晦的说着难懂的谜语，朴素但又十分耐看。在千年她是后辈眼里严肃严谨严厉的前辈。在游戏部眼里她又是管教严格的妈妈兼大魔王。和老师工作时，她是个会啰嗦说教,严于律己的工作狂。这样的优香在运动会换上体操服后，又能变得清纯开朗和阳光，有着青春女生特有的可爱和少女感。递给老师自己喝过的水后才会意识到害羞的单纯，加上怀有情愫半推半就的傲娇，这是何等直击内心的可爱！结婚！虽然优香一直给人可靠成熟的感觉，但遇到自己不擅长的事，还是会不知所措，笨拙又慌张，一眼就能被看出想法的优香很可爱！和老师在一起的时候，声音比起在后辈跟其他学生面前，音调更高和温柔的优香也很可爱！（小雪在优香诺亚老师面前吐槽优香的时候知道的，小雪可爱捏）一边娇嗔老师总是给自己添麻烦，总是需要自己帮助和督促工作。一边有些得意地“抱怨”着【老师根本就离不开我！】的优香超级可爱！结婚！结婚！还是踏码的结婚！想到结婚后有优香在背后辅佐，计算着生活的开销，心里就感到非常踏实。和优香结婚的话，女友，妻子，母三个愿望一次满足满足，实在是人生的至福。啊，好想给优香戴上结婚戒指，一边听着优香说【老师又在这种没用的地方乱花钱了】，一边看着她把戒指当作一生宝物，一脸幸福的表情",
"对于体操服优香，我的评价是四个字：好有感觉。我主要想注重于两点，来阐述我对于体操服优香的拙见：第一，我非常喜欢优香。优香的立绘虽然把优香作为好母亲的一面展现了出来（​安​产型的臀部）。但是她这个头发，尤其是双马尾，看起来有点奇怪。但是这个羁绊剧情里的优香，马尾非常的自然，看上去比较长，真的好棒，好有感觉。这个泛红的脸颊，迷离的眼神，和这个袖口与手套之间露出的白皙手腕，我就不多说了。第二，我非常喜欢体操服。这是在很久很久之前，在认识优香之前，完完全全的xp使然。然而优香她不仅穿体操服，她还扎单马尾，她还穿外套，她竟然还不好好穿外套，她甚至在脸上贴星星（真的好可爱）。（倒吸一口凉气）我的妈呀，这已经到了仅仅是看一眼都能让人癫狂的程度。然而体操服优香并不实装，她真的只是给你看一眼，哈哈。与其说体操服优香让我很有感觉，不如说体操服优香就是为了我的xp量身定做的。抛开这一切因素，只看性格，优香也是数一数二的好女孩：公私分明，精明能干;但是遇到不擅长的事情也会变得呆呆的。我想和优香一起养一个爱丽丝当女儿，所以想在这里问一下大家，要买怎样的枕头才能做这样的梦呢？优香是越看越可爱的，大家可以不必拘束于这机会上的小粗腿优香，大胆的发现这个又呆又努力的女孩真正的可爱之处。"]
}