{
"coc导入":["你抽到的开局是:\n{%开局}"
],

"开局":["你那数月不见的朋友忽然打来并向你要求协助。他偶然发现了一件牵连甚广的大事(他是一名作家)，而且他想让你去召集一个调查员小组。你朋友的声音听起来非常紧张并稍微的疯狂。稍后，在你来到了他居住的旅馆房间时，你才发现你的朋友已经被人以某种怪异的仪式手法给谋杀了。",

"你的叔叔去世了。",

"你死了。(整个模组都是闪回(flashback))",

"你在某个网路论坛里阅读了一篇文章。",

"你的目光在拍卖会中被某件奇异的物品所吸引。在经过一轮激烈的投标后，你得到了它。",

"一位失散已久的亲戚在遗嘱中将他那栋嘎吱作响的老房子留给你。它位于一个名为敦威治的小镇中。",

"你的{%人}被一个全球性的邪教组织给谋杀了",

"当你在家(公寓)举办一场晚餐派对时，天花板上忽然出现了一道深红色的污渍并开始滴落在餐桌上。",

"你的猫开始对着墙壁发出嘶嘶声。",

"流浪汉在街上拦住你并问你是否读过舒特.凯«(Sutter Kane，战栗黑洞(In the Mouth of Madness)里的主角)»或凯文.特鲁多«(Kevin Trudeau，美国的知名作家，专门出产带有疑似诈骗性质的自然疗法宣传书籍)»的作品。",

"在你某天乘船游玩时，你忽然碰上一场突发的暴风雨，迫使你停靠在那个有着一间老房子的小岛上。",

"在你某天乘船游玩时，你忽然看到一道划过天际的信号弹，另一艘船正在快速下沉，你得去帮助他/她。",

"在你某天乘船游玩时，你的锚忽然勾到了某种坚硬、不可能移动的东西。水不是很深，而且你有着潜水设备。",

"在你某天乘船游玩时，你的钓鱼线忽然勾到了什么，当你将它拉上来时，有一个{%物品}被绑在钓鱼线的末端，而鱼钩与诱饵已被切除。",

"在你某天乘船游玩时，你忽然听到有人在甲板下面移动。你发现了一个躲藏起来的偷渡者，他似乎{%伤}并且拿着一个{%物品2}。",

"慢慢的，你的某个年轻的朋友变得越来越瘦，越来越疯狂、并且失去了他的视力与思想。",

"你在新家的地下室里发现了一台奇怪的机器。你启动了它!",

"你被要求去调查一支在你先前曾去过的相同地区失踪的探险队下落。",

"你打开了你的办公室大门，并且看到了某个熟人被他流着血的胳膊给悬挂在天花板上的画面\n胳膊被某种不明的力量向上猛推，它贯穿了他的颅骨并将它深深的刺入屋梁中；一本古老的、现在被他身上的血液与污物复盖的书籍被摊开、横在桌上，就在他的下方。",

"夏洛克.福尔摩斯雇佣你来查明他兄弟所受到的，明显是莫须有的谋杀指控。",

"你在高速公路上开车，你驶入了完美谷«(电影:从地心窜出(Tremors)一到四部的发生地点)»并给自已拍了几张照片。",

"你在上个月与他/她分手的前男/女友是来自于某个邪教组织的逃亡者，他/她在你的饮料加入了大量的辽丹.........一旦你从看见过去的旅程中醒来，你便意识到有一只廷达罗斯之猎犬正尾随着你，更妥善的方法是快点将一切都准备好。",

"你妈打电话来，告诉你她把自已锁在房子外并将水壶忘在炉灶上。",

"一具尸体出现在你家门前，喀喀的叫着你的名字并发出警告，然后崩解成一堆泥土。",

"你与其他的几个失忆者一起在某个陌生的地方醒来。过去{%时间}你里一直在做些什么呢?",

"当你在某个亲戚的农场后方的树林里漫步时，你注意到某个低矮的土堆上复盖着异常明亮(但仍是绿色)的草。",

"你在一家中国餐馆后边的垃圾桶里醒来，你身上有着50美金、一把.45自动式手枪、一本用陌生语言写的书、而且没有记忆(no memory)。",

"你决定和你的朋友一起参加R&R«(应该是某种现实世界中的藏宝游戏)»，这样你就可以在家乡附近寻宝了。当你在收集线索时，所有线索都指向了某些不祥的预兆。谜底制造者是否知道这点?抑或这只是巧合?一旦所有的线索都聚集了，则某些事情就会发生。如果你将这些点连接起来会得到什么呢?有人正转换线索的方向将你领入某个你不想去的地方吗?",

"走私客在陆上走私着非法违禁品。他们的供应船停泊在任何以知的禁区之外。这些东西是怎么上岸的?从来没有看到潜水设备，也没有其他船只的接近过。他们满载而出，然后空着回来。他们是否在使用某些超自然存在来透过其他次元或在海平面下运送货物?这是你找到并且阻止他们的机会...",

"当在停尸间工作时，一具在前额的头皮上雕刻了可怕符文的尸体忽然坐了起来。玩家们忽然失了智去了知觉，醒来后发现尸体的踪迹消失了，并着手调查所谓的这具“尸体”是从哪来的。它真的死了?这仅仅(希望)是想像的吗?或者它可能是更黑暗的东西......",

"在打开一座古玛雅坟墓时，一股奇怪的绿色气体涌出，在轰鸣声中，每个人都失去知觉。在你昏倒以前，有某些东西从现在已经是解封状态的坟墓里窜了出去并且打昏了你。当你醒来时，大约三分之一的探险队无影无踪的消失了，而怪异的消失开始发生在这个地区的村庄里。",

"一名年轻的健康女性在街上昏倒了，当某人提供急救时，他们会注意到在她的胸部上有一个奇怪的伤口。人群中的某人忽然快速的逃离了公园。追逐开始了!与此同时，这位年轻的女士语无伦次的说着关于树开始活起来的话...…",

"调查员(们)在街上散步或开车时听到警笛声。在拐角处闪过一辆正在发出刺耳噪音的警车，它正在追着另一辆车。另一辆车“碰”的一声撞上了建筑物的侧面。司机蹒跚的走了出来，明显的受了伤并且正在流血。警察从他的车里走出来，走向司机，把他的军用手枪对着司机倾泻一空，司机现在显然已经挂了。他换上新的弹夹，将枪对准了自已的太阳穴，并扣下扳机。",

"调查员在天已经完全黑了时回到了家，当电灯被打开时，那里躺着一个死人。他的胸膛被燃烧过并且流着血。屋里的所有镜子都消失了。这个人发出刺鼻的鱼腥味。他抓着两个东西，一手握住一个:维多利亚时代的一位年轻女士的棕褐色照片与一册名为《全能的奥图姆》«(Othuum Omnicia，神话书籍)»的皮革卷轴。",

"你偶然的得到了与一座名为『Nethescurial』的小岛有关的手稿。«(详情请见托马斯.黎哥提(Thomas Ligotti)的《Nethescurial》)»你感到严重的困扰，因为你和某个朋友即将要去靠近那座小岛附近的地方钓鱼，听说那里有着异常的动物与有着奇异彩色的水。",

"你的兄弟在波士顿附近的树林里失踪了，当他被发现时已经罹患了紧张型精神分裂症。他经常嚷着“坑里的修格斯”一类的话。",

"你在提华纳(Tijuana)的亡灵节(Los Días de los Muertos)时迷失在一片无人的深夜(in the dead of night)当中。",

"当你坐在客厅里时，你从观景窗里看到有人从窗外走过。只有一个问题 - 你住在12楼，这里没有窗台。",

"当你某天晚上在家时，你听到了门口传来了疯狂的敲门声。你武装了自已并打开了门，面对着...........你、更瘦、憔悴、受伤并且尖叫着“走吧，他们随时会出现!我们现在得走了!”",

"你正在海上的一艘游轮上。某天晚上，你感觉到引擎熟悉的振动声停止。你很快就听到一个沉重、潮湿的、就像有人走在两个泡过水的大海绵上行走似的脚步声从你的船舱外传来。也同样听到低沉的尖叫声......",

"这是一个星期二，就像在巴黎(City of Lights)的其他星期二一样的星期二，但街道上一片黑暗，伴随着它的是某些超乎夜晚的东西。你坐在桌子后方，在自己的办公室待到深夜，一瓶三分之一满的廉价威士忌就放在电话旁边，此时敲门声响起了。\n当摇摆的门打开时，你可以看到那位往这过来的客人是一名肤色白皙的金发女人，金的会让一位主教一脚在彩色玻璃窗上踹出一个洞的金发(a bishop kick a hole in a stained glass window)。另一个女士，另一位娃娃脸。她摇晃着长长的黑色睫毛问道:“你们为了自已的服务收多少钱(How much do you charge for your services)?”\n当她微笑时，你知道你陷入了困境(in deep waters)。你看见那个漂亮的包裹时，它是一个塞满奇怪的方程式的包裹。\n但那只是非欧几里德数学系的另一天。",

"在电脑屏幕上弹出了“跟随白兔子”。",

"一只巨大的兔子开始跟着你。",

"你所有的朋友都在观看了某个同样的奇怪视频后在同一时间死亡(All your friends die at the same time after watching the same weird video.)",

"你的大学教授在发表了几篇关于非欧几里得几何物理学的论文后就消失了。",

"你被黑暗的复活咒语给复活。",

"一个人在电车到站时跳下轨道而死。另一个人因为在一次激烈的讨论中告诉死者“跳下轨道”而被逮捕。目击者声称死者看起来像是处于恍惚中。另一个人受控被怀疑是催眠师。他即将绞死并且发誓自已是无辜的!为何这个人会照着他的吩咐去做？",

"在酒吧里，一名醉酒的前军人声称在第一/二战期间的进攻加里波利半岛(Gallipoli)/奥马哈海滩(Omaha beach)(前后对应，视时代调整)的伤亡人数并非是人为的防御性火器阵地造成的(weren`t caused by defensive gun emplacements)，而是由某些其他的(在这里插入更多的东西)。",

"他在停车场里被残忍的杀害，但之后PC们发现在他死去时他在靠近他们的车子(或车子下面)掉落了一包能证明某些罪行的照片........",

"发生火车故事。调查员所坐的车厢被完全的砸碎/压扁，但他们活生生的走了出去......",

"当地吸毒者表现出怪异的迹象。",

"在PC的工作地点/当地快餐店工作的人接连以同样离奇的方式死亡(自燃?尸体部份消失?当地警方似乎不倾向于调查...为什么?)",

"当你下一次度假时，寻找那些怪异的小雕像、泥塑，无论你能找到什么、建立出一个围绕它的故事，也许是作为给某个玩家的礼物而买来的。我用一个来自奈及利亚(Nigeria)与莫三比克(Mocambique)的木雕与来自印度的菸斗(clay pipe)做了这件事。",

"有人送给你在镇上的新表演“Monarco Amarillo«(西班牙文的“黄色君主”)»”的门票。它在评论家和艺术界之间广受好评，所以你邀请你的朋友…...",

"那些在结束时还保有SAN值的人将倾向于找出儿黄色之印”并向“那个不能说出名字的人(He who is not to be Named)”宣示他的忠诚«(其实就是无可名状之誓约(Unspeakable Promise).....应该吧)»",

"有人向你提供大量现金，仅仅只是为了从大学图书馆的一本书里复印下几页。它能有多难?直到当图书管理员这抓住你时，他/她开始做出了非常奇怪的行为.......",

"绿色三角洲(Delta Green)要求你出席“歌剧之夜(night at the opera)”。",

"在大学的地质学课举行洞穴探险时，这个群体偶然的发现了一簇以未知矿物成分所组成的小型球体，并将它们带走以进行进一步的研究。当班级离开山洞时，一场震动使他们身后的山洞崩塌了。有些学生发誓，当他们离开山洞时听到了类似吟唱的声音。",

"当你在调查洞穴的夜间旅行时，你和你的朋友听到一个飘动的声音在山洞里回荡。听到声音后，你会看到一只小型的，在它的鼻子周围长有触手的囓齿动物«(这是祖各(Zoog))»。随着它的快速离开，你会发现自己穿出某个未知的出口进入一个有着蒙蒙迷雾的树林里(幻梦境)。",

"你在夜总会里被一位肤色非常苍白的年轻女士给吸引。她坚持要你带她去廉价的汽车旅馆。房间的门刚关上，她就把舌头伸到你的喉咙里，扯着你的衣服。她后退几步，解开她的上衣露出满身:\n令人惊骇的疤痕\n以某些未知的语言组成的怪异纹身\n大量正在扭曲的触手\n她的腹部一路从喉咙裂腹股沟，裂缝形成了一张奇怪的大嘴，里头长满了疯狂密集的，有如剃刀锋利的牙齿........\n选择一项，然后享受你今晚的剩余时间.......",

"你与你的小队开车上路，当你驾车展开穿行于城镇间的孤寂之旅时，你注意到一辆载满了人的汽车抛锚了。你停下来帮忙，但没有成功。在你发动自已的车子时，它很快就熄火了。由于担心引擎故障，你提起引擎盖，结果发现有人在里面刻了一个旧印。当你们聚集过来并且看看发生什么情况时，地面开始颤抖，某些东西正在快速接近。你们不可能所有人都塞进一辆具有旧印保护的车里。你怎么能向其他人解释，当你坐在自己的车里看的时他们都会死得很惨呢?(SC)",

"有人偷了你的草坪火烈鸟(lawn flamingo)!这是一种不可原谅的罪行，更糟糕的是，他们透过在世界各地寄来你心爱的装饰品在各式各样的国家里的照片来嘲笑你。但当你观看照片并且比对来自这些地方的新闻(也许另一个PC是记者而且正在描写关于你正在旅行的鸟的事)时你开始看出了某种模式，每张照片里都有某个人在背景中。而在照片拍摄后不久，照片中的每个人都被谋杀了(他们的相机具有日期功能)。在下一张照片到达时你会怎么做?",

"你和你的办公室同事发现你们在经过一系列有着怪异的相似的梦之后越来越衰弱，最终你们在公司的年度聚会上超过了睡梦之壁....",

"一所大学为了你与其他几个失眠症患者提供了一些钱以换取你们参加一些有关睡眠实验的研究，后来你发现睡眠并非问题，醒来才是。",

"一股嗜睡症的波动越过了你与你就读的大学经营的疗养院，而大厅已经被在深夜里向着人们匍匐前进的噩梦给填满了。",

"一些神话存在被CCTV给拍摄到了。当影带被观看时，几个人当场发疯并住进了当地的疗养院里。然而，它已经被复印并且正在网路上流传。这些影带有着可怕的警告，包括“你将要看到……被抓住……而........让人发狂……”等等的\n它现在有了一个狂热的邪教徒追随者、一个名为“看完这部片之后没有发疯(Saw the film and didn`t go mad)”的网路俱乐部。相对的，那些没有那么幸运的人将一路跌落谷底(a counter on the bottom for those who were not so lucky)。\n调查员的工作是审查这部电影并对其进行鉴定，或者以官方的角度来否认它是真实的，让这部电影再也无法得到任何牺牲品。\n也许这是一个骗局，真正的影片实在太过恐怖了以至于无法显示，而且被保存在位于某处的保险库(vault)里……",

"在一间老房子或大学商店的后方，有人发现了一盒“种出属于你的修格斯«(Grow your own Shuggoth，影射“Grow your own”系列的简易自耕值物组)»”套件。\n「.....这个套件要与某些简单的化学物质以及印在这份说明背后的咒文一起使用，让你也可以在一周内在一个在大桶或浴缸里种植出一个忠诚的仆人和/或宠物 - 由秘斯卡塔尼克大学核准!」\n「我花了四天来种出夏基(shuggy)，我只是简单的用剩菜喂它，当它长的足够大时，我将带它去展示和讲述！」\n在盒盖上有一张有着幸福的微笑的全家合照，以及他们的新宠物。(这本身值得一个SC！)\n它是一个明显的骗局，对嘛?只有一种方法可以找出真相............",

"某天晚上你在医院里工作到很晚，当你碰巧从窗户往外看时，你看见某栋大楼顶层的灯亮了起来，你知道它已经因为结构不安全而被关闭。",

"你邻居家爆炸了。",

"一个抢劫犯在街上拦住并击倒了你。你醒来后看到抢劫犯......(的尸体)遍布在整条小巷子中。",

"物体突然变得更加生动与人格化。某些东西希望你去刚果。或是你疯了?",

"一个调查员(或几个)在光天化日之下目睹一场残酷的谋杀，但无法干预。(也许他们从移动的巴士，对街的窗户等等看到)没有人注意到。调查员后来发现这个凶手是个瘫痪、又聋又哑的残障。",

"你是电影和戏剧的道具师，专门从事一种以机械带来奇迹的工作。一个神秘的绅士给出了一套奇怪的蓝图并要求你建造出图纸中描绘出的怪异设备的可用版本。\n你在收了一大笔钱并开始研究这个计画时才发现它的角度和量度不符合已知的数学。随着你日渐研究这个设备，你也越沉迷于此。奇怪的梦境萦绕在你的睡梦中。你开始不眠不休的日夜工作。你的朋友们感到很担心。\n你在制造什么?它有什么用处?不能停止工作…...必须完成它…...我的天啊，它简直难以置信…...它似乎同时存在于多于三个的次元之中…...它发出令人不安的振动…...奇怪的图像出现在我视线的角落......亲爱的上帝，我能看到他们......它们......祂们在......在这里......克苏鲁.发糖(Cthulhu Fhtagn)!",

"有人{%动作}你研究一个时钟。\n有问题的时钟就像一个寻常的祖父落地钟(Grandfather clock)。有着华丽的木制雕工并且嵌有宝石。它有着相当平凡的外表，但是在它的里面与周围有着许多其他的刻度盘。它们都有着长针与短针，而且所有的指针都在旋转与振动。从杠杆、齿轮与机械机构看过去可以看到后方还有更多的指针。它们不规则的发出滴答与呼呼的声音。\n时钟按不规则的间隔报时而且它有几种不同的钟声。一些安静、一些响亮、一些超出正常听力的频率。\n然而，当这个盒子被打开时，它的内部几乎完全是空的。甚至没有着那些互相缠绕的机械装置。\n这个钟的用途是什么?谁拥有它?怎么使用呢?那些就留给亲爱的调查员来找到了。",

"你正在研究一个新的神话神器，而此时，类似雨水的声音落在玻璃窗上。当你起身查看时，你发现没有下雨，至少有几个小时没有没有下雨了。而某些东西正从你的屋顶滴落。当火炬和梯子都在手边时，你不能就只是带着泰迪熊上床睡觉，而某个迷团与在你的屋顶上等着你……",

"一名囚犯在夜间逃离了牢房。但这里没有能让他通过厚厚的墙壁、铁条与那些安全措施离开的方法。这里有一本旧书、一阵奇怪的气味与一个画在槽壁上的类似“6”的三角形污痕(the in the shape of a 6`triangle)。是时候来研究这个谜团了......",

"你正在搭乘飞机旅行。一头星之精忽然出现在机舱内并开始吸食乘客的生命。如果让它朝着飞行员前进，那你们全都会死。你和你的同事们能用飞机上的杂志和一些塑料餐具来击到这头野兽吗?",

"一头钻地蠕虫在沙漠里吃掉一个石油钻井平台(的人)。有人想将它要回来，或至少得到一个解释。调查员能够在军队失败的地方取得成功吗?",

"克苏鲁当选了总统！有人指责在因斯茅斯的投票舞弊。由你来证明他们错了。",

"一个环保组织雇用你去阻止采矿的考察队扰乱位于断层带附近的复杂天然洞穴的行为。\n该环保组织实际上是一帮信仰钻地蠕虫的邪教组织的掩护，他们不希望钻地蠕虫发现它们的筑巢地点之一在他们能修复以前将处于严重的危险之中。",

"在逛Ebay时一件物品吸引了玩家的注意:“得标的出价者将通过我的神秘护身符的治愈力来想起他们年轻时遗忘的所有记忆。起标价为3.23英镑，不需要邮费，因为包裹没有办法通过英国邮政包裹公司(Parcel Force)的服务，它将透过以太来传送。”卖家的名字是Comedrama1001。",

"一名住在某个PC家楼上的老太太是一个最近中风的患者(a recent stroke victim)，她在平凡的字句中泄漏了超出她理解范围的内容。她没有能力/知识能来理解自已说了什么，它们不只是不祥的而且正在令人不安的成真中....",

"夹杂在一段由于歇斯底里引发的失明中(在一个与旧日支配者«(GOO's=Great Old One)»的力量对抗的模组的过程中)其中一个角色或得到了一两个能为下一阶段的战役提供线索的幻视。如果对抗的对象是犹格.索托斯那它便是合理的，因为所有时间和空间都是一个相对的点，它是真的或只是一个统计上的可能性?幻视是可以避免的吗?",

"一种势不可挡的强烈偏执让调查员中的某人做出了结论，在小队里有着一个向那些混沌的居民(denizens of Chaos)泄漏信息的间谍。这是一个扭曲的幻觉，还是PC得到了某种寄宿在他们身上的守护灵的超自然天启?(is the PC carrying a psychic manitou/Shan)",

"在装饰他们的房子的时候，某位PC发现了一扇隐藏在壁纸后的、他们无法打开的门。从外头寻找对应的位置则发现了一些常春藤与一扇窗户(但也同样打不开«(讲道理如果PC就是要炸开要怎么办???)»)，能发现的是有什么东西在里面移动，但是污垢与灰尘不允许任何清晰可见的东西存在。«(讲道理如果PC打算放火烧屋要怎么办???)»当天晚上，吱吱作响的铰链从梦中传来。隔天早上家具被发现有被移动过的迹象，并且到处都是沾满了奶油状物体的手指印(finger gouges in the butter)。空气中弥漫着古老的酸花(sour flowers)/橘皮的气味。\n第二天晚上脚步声也被听到了，当人物试图看见它们的主人时，声音匆匆的退回房里。冰箱和食品柜里的东西被消灭并且变的空荡荡的，很显然房间的占有者是吃肉的。\n窗外的尘垢日复一日的变的干净，影约露出了一个有着长长的白/灰色头发的人影，又或许它只是被风吹起的蜘蛛网?在听到歌声那一晚，当PC起床时，那个脚步声不会消失。",

"PC应一名身为医师的老朋友的邀请参加宴会，他们到达时发现他还在在当地的疗养院里工作。他的管家告诉他们，好医生已经留了话给他们让他们先开动，他会晚点加入他们。几个小时过去了，医生仍然没有露面。他们离开家去寻找人在疗养院的医生，离开时他们管家去留意一下医生。他们在不到半小时后回到他家，在找不到女仆时搜查这间房子。在地下室里的密室里，好医生和女仆被发现被钉在墙上，除了头部以外的皮肤与舌头都被撕了下来并且钉在他们的额头上…....干枯的血液凝结在墙壁与地板上，显然这已经是好几个小时前的事了，最有可能发生在调查员还没来这里吃饭之前....",

"调查员被邀请在闹鬼的图书馆里过夜，并告知不要读任何以“N”«(以这个开头的神话书籍很多，但以死灵之书(Necronomicon)最有名)»开头的书籍。",

"当他们听说/发现一个巨大的黑色巨石(big black monolith)时，调查员决定去欧洲旅游。",

"一名病患逃离了精神病院，威胁要“公开”他们知道的一切。他可能是调查员的前助理。",

"有人解释为了他们解梦(Someone offers to interpret their dreams)",

"他们被赋予了一件让他们“必须守护他们自身生命”的神器(They are given an artifact that they “must guard with their lives”)。",

"他们梦见被当成献给可怕的神的活祭品，不料却在第二天早上的报纸上读到它(only to read about it in the papers the following morning)。",

"有人给了他们一个“离开城镇并且永远别回来了”的警告，他们是否足够勇敢的愿意留下来并找出原因?",

"他们回到家并且发现有人闯入。没有东西不见，但是房子周围到处都是黏糊糊的残渣。",

"所有调查员身边的电器用品都发生故障并试图杀死他们。",

"调查员与神话有关的涂鸦遍布在城镇四周。也同样有着类似旧印的帮派标签出现。某种邪恶的地盘争夺战正在酝酿中。«(旧印不是好人用的?)»",

"调查员发现了绿色三角洲的招聘广告。当他们应聘时，没有人在屋子里。",

"他们拜访了一位住在摩天大楼顶端的朋友。他的办公室/阁楼到处都放满了瓶瓶罐罐。他靠着一扇门离开大楼，那里没有楼梯。",

"一位房地产开发商想要挖掘一个与神话有着密切联系的遗址。当他们将塞子从井中捞出时发现它上头有一个旧印。塞子被装入废料桶里，井在明天早上的混凝土卡车到来前被用钢板复盖着。就在这一夜之间，警卫全数发疯、警犬被吃掉了一部份，整个建筑工地看起来就像被龙卷风袭击过了似的。",

"他们偶然的发现一个在传播神话知识的网站或杂志。",

"由于全球变暖或近期的暖冬，冰河正在以更快的速度开始融化。被困在冰中长达数千年的可怕生物被抛入大海中并且开始解冻。起初它们会对航运与沿海城镇造成危险。",

"调查员在山上旅行时发现了一辆旧汽车。车子里有一套可能是某种伪装的衣服。他们还发现了一个奇怪的雕刻木箱。盒子里有一些以奇怪的象形文字写成的文件。",

"群星归位(*THE*STARS*ARE*RIGHT*)",

"调查员听说有某位KP有着过度灵敏的头脑(over-stimulated mind)，在一个早上就能想出17种的冒险导入！",

"一艘被命名为“新铁达尼号(New Titanic)”的船在大西洋某处失踪«(是我的错觉还是这名字超级不吉利?)»，传来的最后一份报告详细的描述着远处的一座巨大冰山以及开始变的像鲜血一样红的大海。角色必须在旅程中找到这艘船与它的乘客，或者他们剩下的东西........从鲁利姆.夏科洛斯(Rlim Shaikorth)缓慢融化的冰之墓穴里(from what turns out to be Rlim Shaikorh's slowly melting tomb of ice)。",

"一个受到极为严重的撕裂伤的垂死者躺在密歇根州上半岛的海滩上。他的遗言是:“黑血......与.....冰冷、死亡之手.....我不想去.......听到它呼唤我的名字....到到到来来来......温迪......温迪......温迪哥........杀.......到到到来来来...(Blood-black... and... cold, dead hands... I would'n' come... heard it call m' name... ssssss'aa c-ccomin'... wind... wend... windigoooooo... kill... coooommmme....)”",

"一个最为独特的符号串所组成的涂鸦出现在NPC公寓附近的一条小巷里。然后死亡开始了，就像在1987年一样。",

"(向蒂姆.莱邦(Tim Lebbon)道歉)PC在酒吧里，而两个前军人坐在他们身后的把台上。他们两个人都在自已的军旅生活中见过某些类似闹鬼的事情。PC后边的人开始讨论起一个废弃的军事基地，在那里PC的某个亲戚在一次训练事故中死亡，他说:“他们在那里养育着怪物.......”",

"(向格里.A.布朗贝克(Gary Braunbeck)道歉)当他们在高峰时段的高速公路上行驶时，PC看到了一名载着圆顶硬礼帽的老人被一对愤怒的罗威那«(原文rotweillers，这里用的是Rottweiler，一种狗的名字)»追敢着并跑到了高速公路上。这个人被撞倒了，当PC试图帮助他时，老人在死前以低沉沙哑的声音说道:“KP来了(The Keepers are coming)!!!”。",

"(向理查德.莱蒙(Richard Laymon)道歉)许多年以前，在调查员的高中科学博览会上，一位名为梅尔文(Melvin)的奇怪年轻人试图复活一位最近死于一场车祸的受欢迎拉拉队长。在多年以后，梅尔文从精神病院获释，他发现了复活死者的秘密，并对调查员产生了一种致命的痴迷。",

"当调查员醒来时，他们发现自已被绑在椅子上、头上正罩着一个头套。后来头罩被移开，露出一个类似于肮脏地下室的地方与几个蒙面人。他们向调查员发问，寻求着调查员不可能知道的答案，当他/她无法回答时，这些人便会将钉子钉入调查员的膝盖。在经过数小时的拷打和审讯后，这些人把PC扔到了城里最糟糕的地区之一 - 一条被**浸湿(in a Pi**-soaked alley)的小巷里。",

"一个人以从摩天大楼上一跃而下的方式自杀，他的身体在调查员面前“蹦”的一声砸到了人行道上。隔天，同一个人(或看起来和他非常相似的人)在调查员的办公室里用手枪射爆了自已的脑袋、第三天，他自已跳到了调查员的车子前面，日复一日，同一名男子以越来越有创造性的方式自杀，并始终死在调查员面前。每一次，调查员都可以发誓这个人正在与他对视。",

"调查员在邮件中收到一张DVD，没有回信地址。该DVD包含调查员正在做着他们能想像到的最堕落性行为的劣质镜头(grainy footage)。当然，调查员对此没有记忆。",

"今天，调查员的头发掉了下来。明天，他们的指甲掉了下来。第三天，他们的牙齿开始腐烂与破裂。调查员的身体将持续的崩溃，日复一日、块复一块，直到他们找出原因。",

"今天早上，你忽然听见你的猫/狗在说话。随着时间推移，你的院子/社区里被各式各样的动物所填满，无论是野生或家养的都聚集在你家四周。它们并不害怕、到处跟着你、舔着你的手、在你的命令下鞠躬(bowing)。你突然理解了困扰科学家多年的物理和数学方程式。你被选为奈亚拉托提普的“弥赛亚”。你能与你的命运对抗吗?",

"你的(好，你朋友的)邮购新娘来了，几个星期后你的朋友发现了一种奇怪的新宗教。",

"你/一个重要的NPC在某天早上醒来时发现自已除了那些以前记得的事情外什么都记不着，你知道你在睡觉时会陷入短期记忆丧失，贴在卧室墙壁上的便条纸应该能加速你恢复的速度。它们似乎很正常，但随着时间的推移、它们变的越来越险恶。随着最后几个被揭露出的邪恶秘密，它们将这个不幸的人给逼疯了，直到他的潜意识在他睡着时将这些秘密从他的脑海中消除为止....",

"在该地区的动物虐杀持续了一个夏天，肢解随后扩展到家庭宠物上。当一个下半身被啃过的男性被发现时，他疯狂的咆哮着关于那个生物“不是乌鸦、不是鼹鼠、不是秃鹫、不是蚂蚁、也不是一个腐烂的人型生物”并且用颤抖的手指点出了一个奇怪的躯体曾经躺在那里所留下的血腥轮廓。拜亚基在那里?有没有更多?它死了吗?如果是的话，是什么带走了尸体?",

"当一位老师被告知“不，你的裤子里有蚂蚁，我希望他们把你吃掉！”时，一个孩子的辱骂开始变得可怕的真实。这场比赛将找出是什么东西让这个孩子有了力量，与如果他控制了它的行动的话那它该如何停止。它并非总会杀人，所以调查员是否会在需要的时候开枪呢?",

"一个查询电话的号码开始诱导着使用者进入奇怪的网站，给出不变的电话号码与不存在的地址。",

"从废弃的电话亭核掩体«(找了好久终于找到类似的东西.....辐射(Fallout)里的普洛斯基庇护所(Pulowski Preservation shelter)，现实对应的东西找不到原文，不过是真实存在过的)»内泄漏出的绿色泡泡引发了一场对于它们为何被密封并且遗弃的调查。",

"当一个修格斯潜伏附近的人行道(pavement)底下时，玩家的死亡将大量的发生。",

"一只鹦鹉被发现会疯狂地盯着并且高呼“Tekeli-li! Tekeli-li!八，它的排泄物开始在它的笼子上形成一个奇怪的标志，奇怪的是，它从杀死它的主人的大火中幸存。在成为不幸的当地名人后，它吸引了一个奇怪的邪教组织的关注。",

"墓地里的守夜人发现被谋杀，某个人从后方以一块破碎的墓碑殴打了他后脑，由于次数过多，他的头已经被打掉了一半。我们有没有提到特别的看守者收集了一些奇怪的书籍，而他随身携带的一本书是唯一被偷的东西?",

"(对英国人和欧洲人，如果那只该死的青蛙没有传到美国去，我真羡慕你!«(Crazy Frog)»)一种刺激而恼人的新铃声像野火一样在儿童和成年人中蔓延，当你走在路上时甚至无法至少没有听到一次。然而，对于少数人来说，它的声调与广告以某种观点来说可能是在背后隐藏着的巨恶的干扰!!!伟大的手机铃声!",

"一位数学老师发现他的某个学生在写他的圆周率课程作时自杀，他当时正在试图证明当圆周率正好为三的情况下可以创造出一个古怪的扭曲圆圈。\n根据理论，他开枪射中了自已的头，而被他塞住的了(填入某些非常强力的麦格农式手枪)不知为何发出了巨响(exploded somehow)，但在场没有找到任何的武器，而他的父母就在隔壁房间里，虽然这件事被警方隐瞒了。他最后几页的作业太过血腥以至于无法阅读，除非有人能够清理它。",

"(再次，大部分是为了英国人)奈亚拉托提普给了某个运气不佳的诗人一个有史以来最有趣的笑话灵感，然后他就笑死了。",

"一群在进行受欢迎的恐怖TRPG的玩家被发现在他们的游戏桌旁自杀了«(可能是DND(略)»。许多原教旨主义者将这归咎于游戏的“邪恶”，但这里是否有着真正的邪恶在利用围绕这个游戏的文化来传播它的伟大力量?",

"你租了一部未解之谜(Unsolved Mysteries)的DVD，在观看罗拔.史德(Robert Stack)讨论“潘普洛纳的神秘女子(The mysterious Woman of Pamplona)”时，你在背景里发现了自已的{%人2}，他几年前在神秘的情况下失踪了。",

"一个小孩在某天早上走上了你家门口。你能看出他很沉默、disturbingly cathartic、并抓着一张笔记(They are revealed to be mute, disturbingly cathartic, and clutching a note)«(求翻译HELP)»。这张便条是用着某种奇怪的语言写成的，而这个孩子少数能说的几句话就是这种语言。除了某些少数的大学教授外没有人能够理解它。这是一种消亡已久的语言。",

"一枚炸弹在旅馆中爆炸。一个全身都在燃烧的人从残骸中冲出，他紧紧的抓住了一本不会燃烧的巨大、薄薄的书本。它来自1950年代的一场晦涩的超现实主义展览里充斥着的大量彩色与黑白混合的绘画与雕塑的照片，还有艺术家展示他们作品或在外闲晃的照片。那个燃烧的人被确定为是在1969年出版的这本书的出版者，这看起来非常的新;这些书页仍旧光滑、连最微弱的指纹都没有、而且它的图片有着难以置信的清晰度。但是，很少有艺术评论家能认出创造这幅画的艺术家名字。这整件事都非常不寻常，因为这件作品不仅仅是这个一系列作品中最辉煌与前卫的例子，而且所有的撰稿人与受前达达主义者尊敬的公司成员都失踪、被推定为死亡，或在1949年12月31日集体自杀。",

"虽然巴黎的地下墓穴在许多年来不断被探索并受到青少年与想成为神秘学者的狂热者的尊敬，但一位官员发现位于城市底下的一系列前所未闻的隧道，它配有电话、储备充足的酒吧、一个圆形剧场(ampitheatre)、以及各式各样能表明最近有人在骨骸中狂欢的装饰与证据.....\n地方当局在下一趟的旅程中发现所有的线路都被切断了，而那些病态的混合建筑也被清空，只在地板上留了一张纸条，上面写着:“别试着找到我们。”\n那是一个无辜的地下地下酒吧?或者有更加黑暗的力量存在这里?有没有任何人在试图掩盖更多的细节?",

"调查员遇到一个可怕的有翼存在 - 它有着人类的型态、一身灰色与一对灼热的火红双眼。那个生物在调查员有机会面对它之前就消失了。他们在当天晚上去睡觉，只是发现自己莫名其妙的醒了过来 - 在印度的尼西亚海啸袭击的几个小时前。后来，他们在卡特里娜飓风登陆前几个小时才发现自己身处新奥尔良。在过去的五年里，他们一次又一次地发现自己出现在自然与人为的灾难中，从9-11到地震、就在悲剧发生前几小时或甚至几分钟前。每次他们都会看到这个神秘的有翼存在 - 和他们在一起。他们必须发现这些灾难与这个怪物之间的联系，以及这对他们自身的时间和地点意味着什么。",

"你被邀请去参加某个年轻的新兴艺术家所举办的画廊开幕。当你到达画廊时，艺术家看起来似乎相当的焦虑、多疑。你不知道为什么。直到一个疯狂的疯子到来并尖叫着类似的短语，如“你看到了黄印嘛吗?我已经看到它了!丨\n此时，他从发霉的风衣底下掏出一把散弹枪射死了艺术家，然后在警察到达并将他击毙之前将它对准你与其他的几个人。\n几个星期后，你和其他从袭击下幸存的人已经从医院获释，并一起进行团体治疗，试图了解攻击者口中的“黄印”的含义......",

"你在泽西岛上的邻居似乎发现了一个在二战时期被埋在他的土地里的德国地堡，并开始挖掘(基于真实的事件)",

"破记录的豪雨推倒树木、冲毁道路了并造成新罕布什尔的群山上的财产损失，而您的家庭在那里有着度假小屋。作为长子或长女，你有责任进入树林中并确保一切顺利。当然，电力和方便性都将会消失，很有可能有什么东西已经从山上被冲到你的财产上。",

"一包来自海外的包裹被误寄到您的地址。它没有返回的地址、也没有明确的指示它要被寄给谁。它又大又重，散发着一种奇怪的甜美香气，就像来自遥远国度的香料、干燥的花朵或腐烂的鲜肉一样。",

"渐渐地，你注意到你所在地区的动物开始消失了。鸟是第一个、还有飞虫;也许你注意到整个蚁群在移动，拼命逃跑……在室内，苍蝇发疯似地试图从紧闭的窗户逃生并撞死在上头，而你的狗却躲在床底下，尾巴夹在两腿之间。发生什么事了?",

"“它不是上帝，希金斯。它是一种武器”- 或者说，一名精疲力竭、明显精神错乱的人向你如此宣称，他刚才在街上跟你搭讪，显然将你和别人搞混了。在他来得及详细阐述之前，他被一名袭击者射杀，对方以非人的速度消失在人群里。希金斯是谁?这个男人是什么意思?他为什么开枪吗?当警察到达后你将怎么做?",

"你睁开眼睛、阳光透过窗户照射进来，微风轻轻吹拂而过，窗帘随风摇曳着。这是美好一天的开始……只是……窗外的景色显示，镇上的每栋建筑似乎都消失了，除了教堂，它现在看起来已经经历了几百年时光的腐朽了。里面的东西吸引了你的注意，在早晨的阳光下闪闪发光。",

"你所搭乘的在镇与镇之间移动的火车停在荒山野岭中，经过调查，售票员要你保持冷静，前面的大桥已经在山沟里坍塌了，他与其他人会简单的前往最近的城镇。如果调查员不去，他们将在暴风雨来临前被留下来很长的一段时间。定量配给很可能变成不可避免的，而在晚上，奇怪的噪音将填满整个树林。",

"一位著名的宗教领袖发布了七个标志，声称它们将暗示世界末日到来的迹象。诸如“太阳之塔倒向地面”或“国王之鹰潜入海中”的重大事件标志随着摩天大楼的倒塌和空军一号在大西洋上空被击落开始慢慢成真，这些事件都是恐怖主义活动的结果。但恐怖分子为宗教领袖工作?他们是否受到他的启发?还是有某些更加古老、邪恶东西在引导着这些事件?",

"调查人员的车在一个小镇里抛锚了。自1950年代以来，这座小镇似乎没有什么变化并缺少了许多现代化的设施。所有的市民似乎都乐于助人，他们会迅速的让调查员的车重返工作岗位并让他们离开。他们越是多问该镇的历史与反复出现的奇怪涂鸦(某种奇怪的未知意义象征)，小镇居民就将越有敌意。而奇怪的呻吟从镇上的牲口棚和农场发出，任何一位农民都注意到没有任何动物离开他们的收容所去吃草.......",

"调查员受邀成为杰瑞.施普林格(Jerry Springer)的客人。而其他客人恰好是邪教徒。当舞台上发生争吵时，一个神话的邪恶存在会被观众与客人的负面能量给召唤出来。",

"调查员是罪犯，而且他们有一个疯狂的想法:每个人都从国家数据库中选出一个名字，并且必须“处理”具有该名字的人。他们得到了什么?他们会如何处理被他们标记的人?",

"玩家们被一位共同的朋友联系，他是一位超自然杂志的作家。他一直在调查某个人形生物的故事，据说当地人在一个相当偏僻的沿海悬崖小镇郊外的古老露天游乐场附近看到它出现过。他告诉他们，有一段时间当地人一直试图让这个地方受到谴责与破坏，但是它的拥有者其布林克利(Brinkley)先生不会以任何代价出售这块土地，也没有解释为什么。这个“生物”开始出现后，镇上的某些人试图进行一些非官方的拆除，比如使用炸药炸毁某些较小的游乐设施。爆炸显然露出了一个可能连接到某种地下洞穴的深洞。怪物本身被描述为“有点像来自于《黑湖妖潭》里的生物，你知道的，就像电影那样，但更大！”\n玩家们的作家朋友请求小队协助他调查该生物。如果它被胶片拍到，或者更好的，能捕捉到它的话，那将是这个时代的历史性科学发现，将使他们通通成名，更别说富有了。\n几天后，当玩家们到达镇上时，他们发现朋友失踪了。他所住的旅馆的女房东说，两天前他去悬崖边散步，从那以后就再也没见过他。更糟糕的是，在游乐场里有个可怕的发现。两男两女、共计四名青少年被切除内脏的尸体被人发现被随意的扔在游乐场的大门外。他们不是当地的孩子，他们乘坐的、明显是用来旅行的装饰明亮的面包车被停在附近。即使那只也许是一只大丹犬的大狗也无法保护他们。它无头的发肿尸体被冲到海滩上，被当天早上出门寻找玩家们朋友的副警长发现«(如果有人看不出来的话.....Scooby-Doo)»。\n当地人都吓坏了。镇上的人想要从外面把炸药扔进露天广场，希望能将这个生物出现的地表炸塌，但是住在这里的布林克利先生却把自已关在家里并且不肯接电话。玩家的朋友还有机会还活着。玩家必须说服当地人他们可以帮助他们，找出生物是什么而且在哪里，并试图拯救他们的朋友。",

"你的一位朋友借给你一份据说是他新书的手稿来阅读。他声称这将是下一本『达文西密码』！这本书被命名为“英国皇室的秘密与其来自卡尔克萨的血统”。你还记得你的朋友一直痴迷于阅读维多利亚女王的加冕典礼，并一直在试图寻找一起鲜为人知的法国戏剧。手稿上画着一个奇怪的弯曲符号。",

"在回家的路上，一个流浪汉向你乞讨着一些零钱。你不没有理他。你后来在寻找某物时发现了同一个流浪汉的照片，但那是在19世纪的时候，他也穿着该时段的服装。在观看电影时，你不由自主的想到流浪汉可能会出现在某个地方的背景里。在看照片时也是如此。在网路上，您会注意到几个以流浪汉的图片作为头像显示的人。如果你正在研究族谱，这个流浪汉将以某种尚未确定的关系与你的家庭有某种联系。",

"你加入那些在湖边租了一间小屋的朋友。他们看起来似乎比平常时更加的苍白并鼓励你去游泳，尽管你忘了带你的泳衣。他们的说话有些不正常、有种不知何故的机器性与单调。你也注意到其中的某个朋友在他/她的腿上有一个大大的圆形伤疤。事情有点“可疑”，有可能在湖里发生了什么事。",

"你的某位物理学家朋友发现了如何创造一种具有独特结构、似乎某部分超出了我们存在的空间范围外的晶体。他非常兴奋的告诉你这件事并表示可以让你看看他的发现，但是当你到达时他已经不见了，而且那里没有他的痕迹。你只能找到一个充写满方程式的笔记本和一个奇怪的蓝色水晶，它比看起来的要重得多。",

"在当地的主题乐园里尝试一场崭新、令人兴奋的旅程。在入园之前，人们必须签字放弃控告该乐园的权利。他们声称那将是“你生命中最可怕的经历”。它的大部分都在地下、被隐藏于视野之外。你的某个朋友尝试了，从那之后，他看起来就不像原来的他了。他陷入了大量的恶梦之中并拒绝和任何人交谈。他在卧室的墙上雕刻了许多星形的符号。与他乘坐的云霄飞车上所涂的符号完全相同。你应该尝试那个令人兴奋的云霄飞车吗？为何没人知道乐园的持有者是谁？",

"你被选为与秘斯卡塔尼克大学的交换生候选。所有的费用都已支付！",

"是的，史密斯先生，恐怕你碰上了一场可怕的不幸，但你现在好多了。什么样的伤害，它当然非常严重！我们原先想恐怕得截肢了，但你现在好多了。义肢?不，不，我们使用了更好的、具有革命性的东西！史密斯先生，你有没有听过原质(Protomatter)？",

"你在山腰上一间可爱的酒馆停了下来。那里的人都很亲切、友善，你在下周会想起你住在那里的时光是你一生中最美好的时光。但你在那里做了什么?你不记得了，事实上，没有人知道这点。整件事完全是一片空白。你也注意到街上的人们开始避开你，就好像被你驱逐了一样。这很奇怪。某种有如清澈油状物的流体似乎代替了你的血液。",

"你开发出了心灵能力并开始看到.....某种存在！",

"地上有个敞开的洞！你掉了进去。你不知为何没有受伤，但要前往地表的话还有很长的路要走。然而，在你的左手边有一个迷人的隧道......",

"一位死去的大学教授从他的办公室窗户中摔落，掉在你的面前。"

],
"人":["朋友","相关人物","老师","宠爱的人"
],
"物品":["奇怪的石制雕像","奇怪的金属雕像","吊坠","护身符"
],
"伤":["受伤","疯狂","死亡"
],
"物品2":["书","地图","古代遗物","外星人科技物品"
],
"时间":["几小时","几天","几年"
],
"动作":["给","借","要求"
],
"人2":["亲戚","朋友","前任教授"
]
}