{  
"今日红色语录":["同志！感谢你参加并认可这次党内的思想工作，今天的名言是:\n{语录}"],
"语录":["人民、只有人民，才是创造世界历史的动力。——毛泽东",
"教育要面向现代化，面向世界，面向未来。——邓小平",
"一切反动派都是纸老虎。——毛泽东",
"星星之火，可以燎原。——毛泽东",
"只有把人民放在心上，人民才能让你坐在台上。——温家宝",
"农村包围城市，武装夺取政权",
"至今为止一切社会的历史都是阶级斗争的历史",
"要让敌人陷入人民战争的汪洋大海",
"人活着，总得有个坚定的信仰，不光是为了自己的衣食住行，还要对社会有所贡献。 ——张志新",
"在理论的政治的认识上，站稳着脚步，才不至于随时为某些现象或谣言而动摇自己的革命信仰!",
"人就个人而言终有一死，就整体而言则是不朽的。——艾普利亚",
"应该支配习惯，而决不能让习惯支配人，一 个人不能去掉他的坏习惯，那简直一文不值。 ——奥斯特洛夫斯基",
"从开始有人类社会以来，没有哪一个社会能与共产主义社会相比。什么理想也不能同共产主义这一更崇高更伟大的理想相比。——陶待",
"砍头不要紧，只要主义真。杀了夏明翰，还有后来人。——夏明翰",
"革命尚未成功，同志仍需努力。",
"一切革命的根本问题是国家政权问题。",
"革命就象火一样，任凭大雪封山，鸟兽藏迹，只要我们有火种，就能驱赶严寒，带来光明和温暖。 ——杨靖宇",
"革命理想，不是可有可无的点缀品。而是一个人生命的动力。有了理想，就筹于有了灵魂。——吴运铎",
"共产党员是一面旗帜，模范作用呈现在平凡岗位上。",
"锤子敲打的力量镰刀收割的希望=旗帜飘扬的辉煌。",
"立党为公执政为民，做人民的党为人民服务。",
"权为民所用，利为民所谋，情为民所系。",
"鼓足干劲，力争上游，多快好省的建设社会主义。",
"农村是个广阔的天地，在那里是可以大有作为的。",
"苟利国家生死以，岂因祸福避趋之。(-1s)",
"思想理论建设是党的建设的根本  ——胡锦涛。",
"以人为本，积极进取，求真务实，全面发展，永葆先进。",
"人才是第一资源，是国家发展的战略资源。",
"先辈回眸应笑慰，擎旗自有后来人。",
"在战略上要藐视敌人，在战术上要重视敌人!",
"人民群众千千万万，共产主义理想永不变。",
"我愿永远做一个螺丝钉。  ——雷锋",
"我是广大劳苦大众当中的一员，我能帮忙人民克服一点困难，是最幸福的。——雷锋",
"如果你是一滴水，你是否滋润了一寸土地？如果你是一线阳光，你是否照亮了一分黑暗？如果你是一粒粮食，你是否哺育了有用的生命？如果你是最小的一颗螺丝钉，你是否永远坚守你生活的岗位。——雷锋",
"我觉得人生在世，只有勤劳，发奋图强，用自己的双手创造财富，为人类的解放事业——共产主义贡献自己的一切，这才是最幸福的。 ——雷锋",
"一滴水只有放进大海里才永远不会干涸，一个人只有当他把自己和集体事业融合在一起的时候才能最有力量。——雷锋",
"力量从团结来，智慧从劳动来，行动从思想来，荣誉从集体来。——雷锋",
"世界上最光荣的事——劳动，世界上最体面的人——劳动者。",
"劳动生产力是随着科学和技术的不断进步而不断发展的。——马克思",
"资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西。——马克思",
"资本是没有办法才从事物质生产这种倒霉的事情，它也不愿意去从事物质生产，它总希望有更快、更轻松的赚钱手段……    ——马克思",
"在民主的国家里，法律就是国王；在专制的国家里，国王就是法律。——马克思",
"体力劳动是防止一切社会病毒的伟大的消毒剂。——马克思",
"与其用华丽的外衣装饰自己，不如用知识武装自己。  ——马克思",
"生产力也包括科学。  ——马克思",
"如果有百分之二十的利润，资本就会蠢蠢欲动；如果有百分之五十的利润，资本就会冒险；如果有百分之一百的利润，资本就敢于冒绞首的危险；如果有百分之三百的利润，资本就敢于践踏人间一切法律。——马克思",
"无产者在这个革命中失去的只是锁链，他们获得的将是整个世界。 ——马克思",
"我们现在必须完全保持党的纪律，否则一切都会陷入污泥中。 ——马克思",
"生产劳动和教育的早期结合是改造现代社会的最强有力的手段之一。 ——马克思",
"没有无义务的权利，也没有无权利的义务。——马克思",
"无产阶级专政的首要条件就是无产阶级军队。——马克思",
"实际上，每一个阶级，甚至每一个行业，都有各自的道德。 ——恩格斯",
"社会将按照根据实有资源和整个社会需要而制定的计划来支配这一切东西。 ——恩格斯",
"人民万岁——如雷之发声，如电之发光!",
"世界上除了运动着的物质之外，什么也没有。 ——列宁",
"物质可以变成精神，精神可以变成物质。 ——毛泽东",
"友谊建立在同志中，巩固在真挚上，发展在批评里，断送在奉承中。 ——列宁",
"没有革命的理论，就不会有革命的运动。 ——列宁",
"在革命事业中，认识到自己的缺点就等于改正了一大半。 ——列宁",
"道德能帮助人类社会升到更高的水平，使人类社会摆脱劳动剥削制。 ——列宁",
"爱国主义就是千百年来固定下来的对自己的祖国的一种最深厚的感情。 ——列宁",
"真正建立共产主义社会的任务正是要由青年担负。 ——列宁",
"理论在变为实践，理论由实践赋予活力，由实践来修正，由实践来检验。 ——列宁",
"只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。 ——列宁",
"增加财富、建立社会主义社会的真正的和唯一的基础只有一个，这就是大工业。 ——列宁",
"全世界无产者和被压迫民族联合起来。 ——列宁",
"思想在历史运动中有巨大的意义。——斯大林",
"要建设，就必须有知识，必须掌握科学。——斯大林",
"生命是以时间为单位的，浪费别人的时间等于谋财害命，浪费自己的时间，等于慢性自杀。——鲁迅",
"我们应该谦虚。谨慎，戒骄，戒躁，全心全意地为人民服务。 ——毛泽东",
"下定决心，不怕牺牲，排除万难，去争取胜利。 ——毛泽东",
"白求恩同志毫不利己专门利人的精神，表现在他对工作的极端负责任，对同志对人民的极端热忱。每个共产党员都要学习他。 ——毛泽东"


]
}