{
"奇怪的知识增加了":["一种不可名状的力量将知识传入了你的脑海中:\n【{%奇怪的知识}】\n奇怪的知识增加了.jpg"
],

"奇怪的知识":[
    "调查员在调查过程中突然失踪的次数是死亡次数的二倍 #笑",
	"没有一张纸可对折超过9次",
    "根据统计每年骡子所杀的人比飞机失事所死的人还多",
    "人睡觉比坐着看电视所消耗的卡路里还多",
    "第一种有条形码的对象是香口胶",       "Wright’s Brother发明飞机后第一次试飞的路程比一架波音747飞机的飞机翼还短", 
     "1987年，美国一间航空公司将每个头等机位的飞机餐减少一粒橄榄后，节省了约35万港元",
      "很多人每朝起来都喝一杯咖啡提神，但其实一个苹果比一杯咖啡还有效 ",
      "你的家中多数尘埃都是你的死皮 ",
      "洋娃娃Barbie 全名是Barabra Millicent Roberts ",
      "希特勒的妈妈在怀有希特勒时曾认真地考虑堕胎，不过被医生说服，结果把他生下来 ",
      "玛丽莲.梦露有6只脚趾 ",
      "电影里，ET的脚步声是由一位工作人员用手将大便榨烂 ",
      "珍珠在醋中会溶 ",
      "登寻找情人广告中，有35%是已婚人士 ",
      "你有可能将一只牛拉上楼梯，但牛是不懂下楼梯的 ",
      "猪不能仰头望天空 ",
      "quick brown fox jumps over the lazy dog可以用尽26个字母 ",
      "鸭的叫声是不会有回音的，暂时没有人知何解释",
"蜗牛可不吃东西睡3年 ",
"如果一个月中，第一天是星期日，那个月便出现黑色星期五 ",
"把石头放在微波炉中加热会爆炸 ",
"1,111,111 x 1,111,111 =1234567654321 ",
"唯一一个有15英文字母而又不会重复是的英文字’uncopyrightable’ ",
"猫可发出超过100个音，狗却只能发10个音 ",
"愈黑的环境下，猫的排尿次数会增加 ",
"将一个硬币向上抛1000次，字向上的次数是495次，不是500次",
"根据牛顿字典 世界上最长的英文字是pneumonoultramicroscopicsilicovolcanoconiosis ",
"人体的胃每2个星期便会更新一次分泌物，否则它会自我消化 ",
"可乐原本是绿色的 ",
"走路上班的人最高比率的省是阿拉斯加 ",
"美国平均每小时在空中的人有61000人 ",
"只有一种食物不会变质:蜜糖 ",
"在加勒比海附近有一种蚝是会爬树的 ",
"世界上最年轻的父母在1910年出现，一个8岁及另一个9岁的中国人 ",
"人类的鼻及耳是毕生都不断长大 ",
"海星有8只眼，每只脚都有一只 ",
"有些昆虫的眼是有毛的 ",
"一条长颈鹿的舌头有2尺长 ",
"大象可用头来站立 ",
"蚂蚁早上醒来会抓痒 ",
"伟大发明家爱迪生是怕黑的 ",
"世上最老的金鱼是41岁，名叫Fred ",
"爱因斯坦9岁时不能流利说话，他妈妈曾经一度以为他是弱智 ",
"阿拉伯的女人可以因为丈夫不为她倒咖啡而提出离婚 ",
"只有55%的美国人知道太阳是一个星体 ",
"多数唇膏是有鱼鳞的 ",
"长颈鹿没办法咳嗽 ",
"猫头鹰是唯一能够分辨颜色的鸟类 ",
"一只鲸鱼一分钟心跳只有九下 ",
"我们喝到肚子里头的水已经有三亿岁了 ",
"只有百分之三十的人可以放大缩小自己的鼻孔 ",
"一只牡蛎的性别会由男变女，此后一生中还会变个几次 ",
"根据一项1845年由英国通过的法律，自杀是非常严重的罪，最重可以处以吊死的极刑 ",
"在太空中航天员是没办法哭的，因为没有地心引力，眼泪流不出来 ",
"一只变色龙的舌头是它自己身体的两倍长", 
"最常用牙签的人是美国人 ",
"一个正常人的眼部肌肉一天平均要动上一万到一万五千次 ",
"大象死后还会保持站立姿势 ",
"有些昆虫没有头还可以再活上一年 ",
"达芬奇光是画蒙那丽莎的嘴唇就花上十二年 ",
"玻璃破掉时，玻璃碎片的时速最高可达每小时三千英哩 ",
"乳牛听音乐时可以供应更多牛奶 ",
"下午摘下的玫瑰比清晨摘下的玫瑰更能持久不枯萎 ",
"虎鲨的胚胎在母亲的子宫里需经过激烈的搏斗，胜利者就是可以活着出生的小虎鲨 ",
"一只70磅的章鱼可以穿过一个仅一枚银币大小的洞，因为他们没有脊椎 ",
"印尼竹节虫是全世界最大的昆虫，有些光是身长就有一尺长 ",
"其实，河马跑得比人快 ",
"降落伞的发明人把第一次乘坐降落伞的机会让给了一只狗 ",
"一只日本大螃蟹可能长达12呎 ",
"刚出生的小火鸡要有爸爸妈妈教导如何吃东西，不然会饿死 ",
"一只鲨鱼可以侦测到水中仅百万分之一含量的血液 ",
"桑巴舞的森巴原来的意思是一起磨肚脐吧", 
"小孩子在春天长得比较快 ",
"蝙蝠是唯一能飞的哺乳动物 ",
"一只毛虫身上有超过两千条的肌肉 ",
"人的心脏可以产生把血液喷出三十尺高的压力 ",
"公的合掌螳螂头还在身体上的时候没办法交配，所以，母的合掌螳螂在进行交配之前，先要把雄的头砍掉 ",
"虾米的心脏在头部 ",
"你永远不可能用你的舌头舔到你的手肘 ",
"世界人口50%的人从来都没有接过电话 ",
"老鼠和马不能呕吐",
 "“Sixth Sick Sheik`s Sixth Sheep`s Sick ”是英文中最难以发言的一个句子 ",
 "打喷嚏过于强劲了，会导致胸腔破裂，但是如果你想要将这个喷嚏强行忍住，却会导致你头或者是脖子中某个血管的破裂 ",
 "如果你打电话超过一个小时，那么你耳朵里的耳屎会增加大概700倍左右 ",
 "打火机是比火柴更早发明出来的 ",
 "据说，在你睡觉的时候，在你不知不觉中，你会吃入七十多种虫子和十多只蜘蛛 ",
 "人类全身上下，最强韧有力的肌肉，竟是舌头 ",
 "张开眼睛打喷嚏是不可能的 ",
 "憋气自杀是不可能成功的 ",
 "每一次你舔一张邮票的背胶，你就吸收了十分之一卡路里 ",
 "右撇子平均比左撇子多活九年 ",
 "鱼无法伸出它们的舌头 ",
 "北极熊都是左撇子 ",
 "鸵鸟的眼睛比脑袋大 ",
 "海星至今还没演化出脑",
 "跳蚤可以跳过它们350倍身长的距离，相当于一个人跳过一个美式足球场",
 "乾隆和华盛顿是同一年逝世的",
 "身份证人头是背面，国徽那面是正面",
 "蜗牛是世界上牙齿最多的动物，有上万颗",
 "当你看到一尊骑士的雕像，如果马是四脚腾空的，那么此人战死沙场。\n如果马的一只前脚抬起，那么此人因在战斗中负重伤而牺牲。\n如果马的四脚皆着地，那么此人死于自然原因",

"结巴的人唱歌的时候就不会结巴",

"吃自助餐的时候多吃些冰淇淋可以让你不会饱的那么快，因为冰冷的冰淇淋会麻痹胃部的神经，让你暂时失去饱腹感",

"云是天上的雾，雾是地上的云",

"很多人认为人睡觉的时候会越来越冷，可实际上温度是会升高的。因为新陈代谢加快的原因。",

"蟑螂可以无性生殖",

"如果你睡醒/被打晕后醒来，判断失去意识时间的最好方法是——喉咙是否干渴\n如果干渴，那就证明失去意识超过2小时，这是无意识呼吸带来的后果。",

"直到今天世界上仍有近十个国家把中国称作“契丹”。",

"偏执的意思是有被害妄想，不是那种很文艺的说法偏激执着什么的",

"美国人在日本的广岛长崎扔下原子弹的时候并不知道它有这么大的杀伤力。",

"人在愤怒的瞬间智商为0，一分钟后恢复正常",

"周恩来曾经的笔名叫“飞飞”，李大钊曾经的笔名叫“明明”",

"麦当劳圆通冰激凌是鲜奶做的，kfc的则是奶粉做的",

"纯化后的地沟油是能吃的…还节约能源",

"一般来说正常人失血三分之一就会死亡，那是针对男性而言；女性起码失血二分之一才会死亡",

"周星驰的名字来源于《滕王阁序》“雄州雾列，俊采星驰，枕夷夏之交，宾主尽东南之美。”（星爷妈妈是语文老师）",

"风油精是可以吃的",

"沙滩是固体的大海",

"螨虫很爱吃睫毛膏",

"正常情况下，纸最多只能对折七下",

"腊梅其实不是梅花，连梅花科的都不是，完全是另外一科的植物",

"蚁有三个胃",

"猫长期吃狗粮会失明",

"匈牙利的首都布达佩斯是两座城市，布达和佩斯",

"兔子尖叫的时候，其实会发出驴的声音",

"野外采来的蘑菇，清洗后可以和掰开的大蒜一起浸泡一下 如果蒜变黑，说明有毒",
"白宫有38个厕所",

"拉斯维加斯的赌场都没有钟";

"李小龙的动作非常快，快到看不清，所以拍电影时只好放慢胶片的速度",

"仰面躺着并缓缓地抬起双腿，可以免于陷入流沙之中",

"驱蚊水并不驱蚊而是干扰蚊子的感觉器官，这样它们就找不到人在哪里",

"牙医建议，牙刷应放置于距离盥洗室至少6英尺远，以避开冲马桶时产生并漂浮于空气中的各种微粒 ",


"一生中人会脱落40磅的皮肤",

"要是不小心被鳄鱼咬到了，你就狠狠地戳它的眼球，它会放你走",

"在菲律宾，溜溜球曾被作为武器",

"猫是圣经里面唯一没有提到的家养动物",

"56%的键盘录入由左手完成",

."大拇指的指甲长得最慢，中指的指甲长得最快",

"万宝路香烟公司的第一任老总死于肺癌。",

"人不睡觉大约10天就会死亡。",

"切洋葱时嚼口香糖就不会流泪",

"蒙娜丽莎没有眉毛",

"如果月亮正好在头顶上方，那么你的体重会稍微的减少",

"人体每平方英寸的皮肤包含有20英尺长的血管",

"仍在使用的最长的地名是：Taumatawhakatangihangaoauauotameteaturi-Pukakpikimaungahoronukupokaiwhenuakitanatahu，那是新西兰的一处丘陵",

"如果你早上7点乘坐飞机离开东京，那么当你到达檀香山的时候，时间是昨天下午4点半。",

"澳大利亚帕凯斯天文台的科学家们曾以为他们接收到了来自地外文明的电波，经过调查，发现那道电波其实来自天文台里的一个微波炉。",

"一个French kiss(法式湿吻)可以交换超过40000个寄生虫和250种细菌。",

"”typewriter”是用QWERTY键盘的单排按键所能够写出的最长英文单词",

"扑克牌中每个花色的K都代表着历史上的伟大君王：黑桃是大卫王，梅花是亚历山大大帝，红桃是查理大帝，方块是凯撒大帝。 。",

"蝴蝶的味觉器官在它们的脚上",

"大象跳不起来",

"在过去的4000年里，没有新的动物被驯养",

"一般来说，人们害怕蜘蛛胜过死亡",

"广播操里面，我们经常听到那个全身运动实际上是蜷伸运动",

"国外许多餐厅在点餐前送上一杯冰水 不是他们怕你渴，冷水会麻痹胃部的神经，让你暂时失去饱腹感，你会在不知不觉中吃下许多东西",

"差强人意是褒义词",

"粉底是护肤的最后一个步骤，而不是化妆的第一个步骤",

"毕加索全名是 巴勃罗·迭戈·何塞·弗朗西斯科·德·保罗·让·尼波穆切诺·圣蒂西马·特林尼达德·路易斯·毕加索",

"看看你的拉链，如果上面有YKK三个字母，那么说明这是全球最大的拉链制造商Yoshida Kogyo Kabushibibaisha的产品。",

"麦当劳40%的利润来自Happy Meals的销售",

"1996版的韦伯斯特词典有315处拼写错误",

"每天平均有12个新生儿被交给错误的父母",

"巧克力对于狗来说是致命的，只要几盎斯就可以使一只小狗，因为心脏和神经系统受损而死亡",

"19世纪30年代番茄酱是作为药品来销售的",

"达芬奇可以一手写字，同时另一手作画。",

"剪刀是达芬奇发明的"
 ]
 }