{
  "_title": [ "春节红包" ],
  "_author": [ "于言诺（3406451799）" ],
  "_date": [ "2023/1/21" ],
  "_version": [ "1.0.1" ],
  "_updateDate": ["2023/1/212"],
  "_brief": [ "祝大家兔年新春快乐！1.0.1更新：新加了内容。" ],
  "_keys": [
    "春节红包"
  ],
  "春节红包": [
    "{player}向小男孩派送了红包……！里面放着什么呢？是：神父！\n给小男孩送神父，送错人了不是我的问题。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：群主！\n群主，红包，饿饿！",
    "{player}向懂礼貌的小姑娘派送了红包……！里面放着什么呢？是：一包糖！\n普通且正常的糖果，送给普通且正常的小孩。",
    "{player}向托洛茨基派送了红包……！里面放着什么呢？是：冰镐！\n冬天居家旅行必备神器，附赠一个熟练使用冰镐的奇才。",
    "{player}向自己派送了红包……！里面放着什么呢？是：卤鸭肝！\n可是，鸭肝就是很好吃嘛。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：VC片！\n冬日补一点维生素吧。",
    "{player}向打工人派送了红包……！里面放着什么呢？是：工资条！\n现在是不是觉得窗外的寒风也没那么冷了？",
    "{player}向手游党派送了红包……！里面放着什么呢？是：一颗新鲜的肝！\n肝疼吗各位😏",
    "{player}向广岛派送了红包……！里面放着什么呢？是：“小男孩”！\n给这世界留下一个小小的震撼。",
    "{player}向广东人派送了红包……！里面放着什么呢？是：福建人！\n吃，都可以吃。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：热水！\n多喝热水.jpg",
    "{player}向机场塔台派送了红包……！里面放着什么呢？是：烟花！\n禁燃禁放是什么，可以吃吗？",
    "{player}向地球舰队派送了红包……！里面放着什么呢？是：水滴！\n傻孩子们，快——跑——啊！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：纯爱本子！\n如果你是纯爱战士，你会快乐。如果你是牛头人，那就把你刀了下锅！",
    "{player}向尼禄派送了红包……！里面放着什么呢？是：魔人之手！\n这是你父亲维吉尔送你的“拿手好戏”。",
    "{player}向维吉尔派送了红包……！里面放着什么呢？是：《二段跳从入门到精通》！\n斯巴达一家都应该学会二段跳！",
    "{player}向五条悟派送了红包……！里面放着什么呢？是：天使！\n杰，天使也曾来过悟肚子。",
    "{player}向决斗者派送了红包……！里面放着什么呢？是：陨石衍生物！\n你的场子有点问题，我帮你修一下。",
    "{player}向决斗者派送了红包……！里面放着什么呢？是：灰！\n把你的蟑螂给我放下来！",
    "{player}向V派送了红包……！里面放着什么呢？是：歧路司义眼1型！\n记住，等你发达了，别忘了当年的老伙计。",
    "{player}向V派送了红包……！里面放着什么呢？是：阎魔刀！\n你或许可以在旁边看到一个尤里森。",
    "{player}向但丁派送了红包……！里面放着什么呢？是：披萨！\n披萨上面好像有橄榄。署名似乎是V。",
    "{player}向决斗者派送了红包……！里面放着什么呢？是：海龟！\n谢谢你让龟龟饱餐一顿。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：疯狂星期四全家桶！\n这是从有水的地上捡起来的。",
    "{player}向三体人派送了红包……！里面放着什么呢？是：黑暗森林威慑！\n给三体人一点小小的地球震撼！",
    "{player}向琴酒派送了红包……！里面放着什么呢？是：护发素！\n超级劳模，你或许该从组织里辞职了。",
    "{player}向蝙蝠侠派送了红包……！里面放着什么呢？是：父母兑换卷！\n好像过期了……",
    "{player}向双子塔派送了红包……！里面放着什么呢？是：飞机！\n要不起！",
    "{player}向手抓饼派送了红包……！里面放着什么呢？是：机械的解放！\n即使削成宇宙卡组，也请您成为无限制之王。",
    "{player}向鲍比·考迪克派送了红包……！里面放着什么呢？是：黄旭东新年祝福！\n致游戏领域的卡扎菲。",
    "{player}向大卫·马丁内斯派送了红包……！里面放着什么呢？是：月球！\n赶在赴死之前，陪她一起去一次月球吧，虽然这不会让任何人有更好的结局。",
    "{player}向叶凡派送了红包……！里面放着什么呢？是：停车费！\n不为成仙，只为红尘中等你归来，缴纳停车费。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：高等数学课本！\n高数害人不浅呐！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：咖喱乌冬！\n你醒啦，世界上除了咖喱乌冬之外的食物都消失啦.jpg",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：硬撑技能机！\n接下来我要使用社会人的招式了。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：突如其来的工作！\n真是不好意思，今天你还要加班，不能放假呢。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：没有写完的寒假作业！\n你的作业都没写完，怎么好意思玩的？",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：多管闲事的爹！\n因为太喜欢管闲事了，所以你被骂了。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：广东特产！\n“吃点补补”“给孩子的”“拿着拿着”",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：普通红包！\n非常普通的，有零钱和祝福的红包。",
    "{player}向路过的小猫咪派送了红包……！里面放着什么呢？是：猫条！\n顺便撸一把倒霉小猫！",
    "{player}向海豹派送了红包……！里面放着什么呢？是：木落！\n多投喂的话bug会变少吗。",
    "{player}向木落派送了红包……！里面放着什么呢？是：海豹！\nbug变多了！",
    "{player}向林克派送了红包……！里面放着什么呢？是：塞尔达！\n不用你救了！我自己出来了！",
    "{player}向塞尔达派送了红包……！里面放着什么呢？是：林克！\n你的勇者已到货。",
    "{player}向V家粉派送了红包……！里面放着什么呢？是：P主的专辑！\n是你喜欢的那位哦。",
    "{player}向大鹅派送了红包……！里面放着什么呢？是：倒霉小孩！\n嘎嘎嘎！追着跑！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：失忆红包！\n这是什么？红包！领一个！",
    "{player}向海豹派送了红包……！里面放着什么呢？是：大比兜！\n放生！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：烟花红包！\n散装鞭炮！蜘蛛雷！窜天猴！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：没有零钱的口袋！\n快来让其他人给你的口袋里装入压岁钱吧！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：200块钱！\n是红包喔！拿着两百块好好犒劳一下自己吧！",
    "{player}向酒吧派送了红包……！里面放着什么呢？是：炒饭！\n点炒饭！点炒饭！！",
    "{player}向随机广东群友派送了红包……！里面放着什么呢？是：[d30]块钱！\n全然刻板印象的压岁钱分量。",
    "{player}向随机北方群友派送了红包……！里面放着什么呢？是：[d10]00块钱！\n全然刻板印象的压岁钱分量。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：APEX邀请函！\n“协议三：保护铁驭”",
    "{player}向随机浙江群友派送了红包……！里面放着什么呢？是：[d30]00块钱！\n全然刻板印象的压岁钱分量。",
    "{player}向随机南方群友派送了红包……！里面放着什么呢？是：[d10]个雪球！\n这是什么？雪球，丢一个。",
    "{player}向随机北方群友派送了红包……！里面放着什么呢？是：[d30]个饺子！\n喔！是一盘饺子哦，不知道今年有没有饺子吃到吐呢！",
    "{player}向随机北方群友派送了红包……！里面放着什么呢？是：[d6]份南方点心！\n来吃吃看吧！",
    "{player}向随机南方群友派送了红包……！里面放着什么呢？是：[d6]份北方面点！\n来吃吃看吧！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：咸豆花！\n不知道你喜不喜欢，我都喜欢。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：甜豆花！\n不知道你喜不喜欢，我都喜欢。",
    "{player}向随机方舟玩家派送了红包……！里面放着什么呢？是：重岳简历！\n但是劲发江潮落劲发江潮落形不成形意不在意千招百式在一息……",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：[d30]个炸丸子！\n年初一弄一大堆吃的，一直到过完年还没吃完……",
    "{player}向随机南方群友派送了红包……！里面放着什么呢？是：[d30]个汤圆！\n希望是咸味馅的，会比较不容易吃腻。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：[d30]个锅贴！\n年初一弄一大堆吃的，一直到过完年还没吃完……",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：猫猫爪印！\n猫猫能有什么坏心思呢？",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：一个好舍友！\n主动打扫卫生半夜还不吵闹的舍友，你喜欢吗？",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：猫猫爪印！\n有的小猫是小猫，但有的小猫只是想看世界熊熊燃烧！",
    "{player}向承太郎派送了红包……！里面放着什么呢？是：刀子！\n对于一个父亲，四秒还是太短了。",
    "{player}向吉良吉影派送了红包……！里面放着什么呢？是：手！\n是个漂亮的手吗？问问骰子吧！是漂亮的手的概率是[d100]%！",
    "{player}向随机群友的母星派送了红包……！里面放着什么呢？是：地爆天星！\n过年了就放个大的——不对，快跑啊！",
    "{player}向派帕派送了红包……！里面放着什么呢？是：朱紫DLC！\n父母同时双亡的痛。",
    "{player}向龙女派送了红包……！里面放着什么呢？是：一瓶新鲜韭菜榨的汁！\n本来是生日礼物的，现在过年也差不多，生日还有新的。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：一张麻将牌面具！\n让老子看看你究竟几张脸。",
    "{player}向随机山东群友派送了红包……！里面放着什么呢？是：烟花！\n听说你们很喜欢放？",
    "{player}向随机方舟指令玩家派送了红包……！里面放着什么呢？是：一张誓约券！\n或许能抽中你的亡妻呢，来，试试看！",
    "{player}向随机方舟指令玩家派送了红包……！里面放着什么呢？是：你老婆！\n别问我怎么知道的，这就是你老婆。",
    "{player}向神父派送了红包……！里面放着什么呢？是：小男孩！\n别忘了红包里还附赠一副手铐，来，把自己拷上。",
    "{player}向蝙蝠侠派送了红包……！里面放着什么呢？是：过期的父母兑换券！\n好像有什么圆圆的东西在巷子里滚来滚去。",
    "{player}向某李姓心素派送了红包……！里面放着什么呢？是：丹阳子！\n道爷我成了！我成了！",
    "{player}向某李姓心素派送了红包……！里面放着什么呢？是：“天生我才”折扇！\n李兄，别来无恙。",
    "{player}向冒险者派送了红包……！里面放着什么呢？是：[100d100]gp！\n嘿，你梦寐以求的报酬！看看有没有少！",
    "{player}向随机方舟指令玩家派送了红包……！里面放着什么呢？是：杂鱼光！\n请将其放置在原地并稍等片刻，炼铜警察即将出警。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：单片眼镜！\n请千万不要试图带上单片眼镜！！！",
    "{player}向Van样派送了红包……！里面放着什么呢？是：暗黑♂面罩！\n“I'm hired for people to fulfill their fantasies. Their deep,dark fantasies.”",
    "{player}向狐尾派送了红包……！里面放着什么呢？是：一瓶安定！\n狐尾，该吃药了。",
    "{player}向藤本树派送了红包……！里面放着什么呢？是：炎拳状态的阿格尼！\n答应我，为了这个世界，对他使用炎拳吧！",
    "{player}向藤本树派送了红包……！里面放着什么呢？是：玛奇玛！\n我知道，你也想成为玛奇玛的狗。",
    "{player}向佛祖派送了红包……！里面放着什么呢？是：DDOS大礼包！\n佛祖决定抹除你的族谱。",
    "{player}向路灯杆派送了红包……！里面放着什么呢？是：资本家！\n精美挂饰，每杆一个，以旧换新，只换不修。",
    "{player}向Covid-19派送了红包……！里面放着什么呢？是：天命打工人！\n怎么都不会感染呢，病毒会不会气得晚上睡不着觉？",
    "{player}向回家过年的朋友派送了红包……！里面放着什么呢？是：亲戚的唠叨！\n考试怎么样啊？工资多少啊？找没找到对象啊？生娃没有？",
    "{player}向回家过年的倒霉蛋派送了红包……！里面放着什么呢？是：亲戚的追问！\n你小时候我还抱过你呢!还记得我是谁不？你妈妈不要你了！把你留在这了！找对象了没啊？学习怎么样啊？这次考第几名啊？学啥专业啊，多久毕业找工作啊？什么时候结婚啊？什么时候养娃啊？工资多少啊？贷款还完没有啊？",
    "{player}向绘梨派送了红包……！里面放着什么呢？是：优太！\n给你的世界也加上一点奇幻色彩！BOOM!",
    "{player}向禾野派送了红包……！里面放着什么呢？是：微博画师大赛第一！\n冲呀禾野！",
    "{player}向大明朝道士皇帝派送了红包……！里面放着什么呢？是：绣着“朕的钱”等经典台词的道袍！\n四季常服不过八套是吧，送你套衣服，别冻死。",
    "{player}向路过的小狗派送了红包……！里面放着什么呢？是：一根火腿肠！\n让我摸摸你的耳朵！",
    "{player}向马场康志派送了红包……！里面放着什么呢？是：西伯利亚地瓜蛋子！\n什么，你没有在西伯利亚吗？",
    "{player}向黄金体验镇魂曲派送了红包……！里面放着什么呢？是：迪亚波罗！\n你不要过来啊啊啊啊啊啊啊！",
    "{player}向亲爱的pl们派送了红包……！里面放着什么呢？是：一大把N20!！\n祝你们个个暴击！",
    "{player}向路过的小猫派送了红包……！里面放着什么呢？是：一把小鱼干！\n猫猫过来呼噜呼噜！",
    "{player}向木落派送了红包……！里面放着什么呢？是：一堆海豹贴贴！\n海豹说，木落和我们一样可爱",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：哔啵！\n哔啵哔啵哔？",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：围棋八冠王！\n我国著名的围棋八冠王柯洁先生曾说过“关注永雏塔菲谢谢喵～”",
    "{player}向傲慢席勒派送了红包……！里面放着什么呢？是：西兰花一袋！\n别掏枪！",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：替身玩偶！\n不能替你挡伤害，但是可爱。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：大师球！\n可以对着别的群友的脑袋磕，万一呢？",
    "{player}向纯爱战神派送了红包……！里面放着什么呢？是：不知名盲盒！\n猜猜看，里面是纯爱本还是ntr本？",
    "{player}向周瑜派送了红包……！里面放着什么呢？是：方片牌！\n你好，你反间又被人猜方片啦.jpg",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：一袋d6骰子！\n但你不小心手滑了没拿稳它，于是它对地面造成了[d30]d6的伤害。",
    "{player}向随机pc派送了红包……！里面放着什么呢？是：奈亚拉托提普！\n猜猜这是不是一个粉红色的奈亚。",
    "{player}向随机kp派送了红包……！里面放着什么呢？是：刁民pc！\n你创他或者他创你，你总得选一个。",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：一袋鸽子！\n炖汤还是烤了吃任君选择，实在不知道吃什么的话还可以做个八宝栗香鸽。更重要的是它可以用来威胁你的鸽子pl/kp，是不是很棒呢，来，试试看！",
    "{player}向DC粉派送了红包……！里面放着什么呢？是：华纳！\n任君宰割。",
    "{player}向言和粉派送了红包……！里面放着什么呢？是：禾念！\n任君宰割。",
    "{player}向莱克斯卢瑟派送了红包……！里面放着什么呢？是：氪石！\n送卢瑟氪石，满一百克返一个康纳！",
    "{player}向成步堂龙一派送了红包……！里面放着什么呢？是：律师徽章！\n但是纸板的，所以手滑出示了大约问题不大。",
    "{player}向红包派送了红包……！里面放着什么呢？是：群友！\n送人者人恒送之。",
    "{player}向一柳弓彦派送了红包……！里面放着什么呢？是：指挥棒！\n质量够好，而且不容易撅断。",
    "{player}向随机帕底亚训练家派送了红包……！里面放着什么呢？是：摩托蜥驾照！\n下次创到人的时候没人会说你无证驾驶了。",
    "{player}向加特林派送了红包……！里面放着什么呢？是：奖杯！\n为世界和平作出不可磨灭的贡献。",
    "{player}向随机pl派送了红包……！里面放着什么呢？是：一碗红汤！\n已知你出于某种原因必须在它变凉之前喝光它。它正在冒热气，你还有时间去赌这是番茄汤还是其他什么不可名状的液体。",
    "{player}向随机程序员派送了红包……！里面放着什么呢？是：生发剂！\n......敲代码虽好，可不要贪杯哦。",
    "{player}向乌龟派送了红包……！里面放着什么呢？是：芝诺！\n这样你就不会被追上了！",
    "{player}向比格犬派送了红包……！里面放着什么呢？是：寒假作业！\n这又不是我的寒假作业！",
    "{player}向有困难的人派送了红包……！里面放着什么呢？是：细狗！\nlet me do it for you~",
    "{player}向随机群友派送了红包……！里面放着什么呢？是：零食大礼包！\n偷偷吃点这个，就可以少吃点剩菜了。",
    "{player}向触手怪派送了红包……！里面放着什么呢？是：魔法少女！\n会被杀吗？"
  ]
}