{
"方舟信物":
["你缓缓地拉开了一个档案包……\n里面装着的是：\n{%_信物}"],


"方舟信物十连":
["你缓缓地拉开了一个档案包……\n里面装着的是：\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}\n\n{%_信物}"],

"_信物":[
"——【招聘合同】——\n罗德岛医疗机器人Lancet-2，被工程师可露希尔派遣来执行战地医疗任务。\n【她知道自己是一台机器人。】\n——【信物】——\n外壳上标注着“一喷起效”的医疗喷雾套组。可以插入医疗器械，也可以直接使用。",
"——【招聘合同】——\n罗德岛近卫机器人Castle-3，被工程师可露希尔派遣来执行战地作战任务。\n【他知道自己是一台机器人。】\n——【信物】——\n一面坚固的便携装甲板。不含使用说明书。",
"——【招聘合同】——\n罗德岛特种机器人Thermal-EX（亦作THRM-EX），被工程师可露希尔派来执行占地作战任务。\n【他知道自己是一台机器人。】\n——【信物】——\n一根发光的储热芯，包装上面用黑色的特别粗的印刷体字打印着“感受热情！”",
"——【招聘合同】——\n罗德岛先锋干员夜刀，将在战场上为小队赢得可观的优势。\n【喜欢她努力修行的样子。】\n——【信物】——\n静静躺在漆盒中的泛黄残卷。记载着刀术练习里最晦涩的一类理论知识：平静。",
"——【招聘合同】——\n罗德岛重装干员黑角，将为队友提供坚实的防御力量。\n【每天都能看见他仔细擦拭面具的身影。】\n——【信物】——\n残留着浓烈岁月痕迹的祭祀面具。空洞的眼眶见证了大地的黎明。",
"——【招聘合同】—\n罗德岛狙击干员巡林者，将以长弓挫败敌人攻击。\n【充满了活力，完全不像个老人。】\n——【信物】——\n两块用细绳缠挂的燧石。文明就是自这类微小的事物中诞生的。",
"——【招聘合同】——\n罗德岛术师干员杜林，将以源石技艺为小队构筑战略优势。\n【她看起来十分困乏。】\n——【信物】——\n由杜林族研磨的小块源石制品。紧紧握住一段时间后会突然感到精力充沛。",
"——【招聘合同】——\n罗德岛术师干员12F，将用源石技艺为小队提供战术援助。\n【至少能帮上些忙。】\n——【信物】——\n外包装老旧的巧克力。背面潦草地写着“圣诞快乐”。",
"——【招聘合同】——\n罗德岛先锋干员芬，将在战场上为小队赢得可观的优势。\n【她跑得可真快。】\n——【信物】——\n一双恰好合你尺寸的跑鞋。为了邀请你晨练，赠送者一定花了不少工夫。",
"——【招聘合同】——\n黑钢先锋干员香草，将用其专业技术为团队打开战场。\n【遇见野生生物的时候请不要让她处理。】\n——【信物】——\n瓦伊凡边界草原的野生动物分布图。图上的标记在移动城市的轰鸣中渐渐消失。",
"——【招聘合同】——\n罗德岛先锋干员翎羽，将为小队提供可靠的防御并反击敌人的攻势。\n【一丝不苟的拉特兰卫士。】\n——【信物】——\n克制地装饰着少量羽毛的礼帽。适合拉特兰的各个节日。",
"——【招聘合同】——\n罗德岛近卫干员玫兰莎，将为小队提供优秀的进攻能力。\n【绝不要小看她的长刀。】\n——【信物】——\n简单包装的香烛。别致的香味让人无法忘却。",
"——【招聘合同】——\n罗德岛重装干员卡缇，时刻奔跑在战场上为队友提供可靠的防御。\n【如果能停下来就更好了……】\n——【信物】——\n用质地坚实的木材打造的雪橇。突然开始期待下雪。",
"——【招聘合同】——\n罗德岛重装干员米格鲁，将为队友提供坚实的防御力量。\n【可以多对她说些鼓励的话。】\n——【信物】——\n整整齐齐地放在文件夹里的绩效考核单。所有考核项目的成绩都是A等。",
"——【招聘合同】——\n罗德岛狙击干员克洛丝，将以弓弩挫败敌人的攻击。\n【一直在瞄准。】\n——【信物】——\n一套儿童射击玩具。包含有一把塑料弓，数支吸盘箭，以及替代箭靶的一个苹果。",
"——【招聘合同】——\n罗德岛狙击干员安德切尔，将以弓弩挫败敌人的攻击。\n【光环歪了，准头可不歪。】\n——【信物】——\n毛茸茸的套头帽。萨科塔人是戴不上的。",
"——【招聘合同】——\n罗德岛术师干员炎熔，将用源石技艺为小队开辟空间。\n【请小心处理她与干员芙蓉间的关系。】\n——【信物】——\n特殊加工过的匕首套。外皮上布满了故作神秘的花纹。",
"——【招聘合同】——\n罗德岛医疗干员芙蓉，将为伤员提供可靠的医疗援助。\n【请小心处理她与干员炎熔间的关系。】\n——【信物】——\n一张专门为你定制的健康生活日程规划表。说实话，很难拒绝。",
"——【招聘合同】——\n罗德岛医疗干员安赛尔，将为小队提供多样的急救方案。\n【加油啊，安赛尔！】\n——【信物】——\n一台便于携带的气压式血压计。就算身边没有医生，也希望你能善待自己的身体。",
"——【招聘合同】——\n罗德岛术师干员史都华德，使用源石技艺为小队开辟前路。\n【预备A4队公认好好先生。】\n——【信物】——\n时兴的运动臂环。似乎是外观较为朴素的单色版。",
"——【招聘合同】——\n罗德岛辅助干员梓兰，将凭借源石技艺为各小队提供援助。\n【请注意计算她的工时。】\n——【信物】——\n精心包装好的高级钢笔。用它批阅文件时，会产生一种身在写字楼中的感觉。",
"——【招聘合同】——\n罗德岛狙击干员空爆，作为狙击干员，十分擅长对付大批敌人。\n【勉强能够遵守干员规章制度，加班的时候绝对不在。】\n——【信物】——\n一块只有士兵才会佩戴的铭牌。因为不再被束缚，所以将自己的荣誉交给你。",
"——【招聘合同】——\n罗德岛近卫干员月见夜，将凭自己的剑术，对抗罗德岛的敌人。\n【很意外，他的战斗技巧，真的挺不错。】\n——【信物】——\n精美的高脚酒杯。昏黄的灯光下，杯身散发出令人沉醉的色彩。",
"——【招聘合同】——\n罗德岛近卫干员泡普卡，拿起电锯想要赶跑威胁博士的坏人。\n【乖巧的时候很听话，失控的时候很可怕。】\n——【信物】——\n实心金属玩具。特别重，超级难损坏。",
"——【招聘合同】——\n罗德岛重装干员斑点，将在抵御攻击的同时为小队提供简单的医疗支援。\n【看上去彬彬有礼——直到开口前一刻。】\n——【信物】——\n一本俚语大全，记载了数个国家各种语言里温柔讽刺他人的句子。",
"——【招聘合同】——\n罗德岛术师干员夜烟，将使用源石技艺为小队提供援助。\n【什么都束缚不了她。】\n——【信物】——\n一根汤勺。配套的凿子藏在了一本书里。",
"——【招聘合同】——\n罗德岛术师干员远山，将用源石技艺为小队谋划未来。\n【今天的运势是——】\n——【信物】——\n占卜套组中的一张卡片。虽然被告知了其中寓意，但未来由你自己决定。",
"——【招聘合同】——\n黑钢狙击干员杰西卡，将用其专业技术为团队提供有效的打击力量。\n【如果她没那么胆小的话会更好。】\n——【信物】——\n一张黑钢入职纪念照。一段崭新人生的开始。",
"——【招聘合同】——\n罗德岛狙击干员流星，随时准备拉满弓弦。\n【就像流星那样，划过天空，落在你身边。】\n——【信物】——\n由仿佛不会凋零的嫩枝编成的头冠。卡西米尔的森林低声地询问，它们的守护者何日归还。",
"——【招聘合同】——\n文月夫人的贴身护卫白雪，谨遵主命为你提供帮助。\n【她总会从你意想不到的地方出现。】\n——【信物】——\n墨迹未干的书法作品。赠予罗德岛的祝福。",
"——【招聘合同】——\n喀兰贸易公司联络人讯使，将作为先锋干员为您提供服务。\n【无论传递信息还是战斗，他都非常可靠。】\n——【信物】——\n一瓶自遥远他乡搜集来的麦芽饮品。阳光之下，金黄色的澄澈液体在玻璃瓶中闪闪发光。",
"——【招聘合同】——\nS.W.E.E.P执行人清道夫，时刻准备部署。\n【能够扫清一切，唯独对自己的房间束手无策。】\n——【信物】——\n一枚银币。也许能用它决定一些更重要的事。",
"——【招聘合同】——\n罗德岛先锋干员红豆，握紧长枪，准备着进入战场。\n【她很清楚，在需要全身心投入这一点上，战争和摇滚别无二致。】\n——【信物】——\n练习用电吉他。带着它前往战场的提案被否决了。",
"——【招聘合同】——\n罗德岛新人教官杜宾，能够随时为你提供战场上的各项建议。\n【你永远需要一位老兵的建议。】\n——【信物】——\n红色封皮的小册子。记录了一场艰苦卓绝的战斗。",
"——【招聘合同】——\n罗德岛近卫干员缠丸，她挥刀只为斩落你的敌人。\n【反应快，下手快，伤口好得更快。】\n——【信物】——\n一副柔软的眼罩。在睡觉的时候戴上也挺不错的。",
"——【招聘合同】——\n罗德岛近卫干院霜叶，只要是你的命令，她都会遵从。\n【试着成为引领她的道标吧。】\n——【信物】——\n翻得破破烂烂的识字本。每页的空白处都认真地标注着许多图画般的符号。",
"——【招聘合同】——\n罗德岛近卫干员艾丝黛尔，还在犹豫自己是否能帮上忙。\n【请相信她的能力吧！】\n——【信物】——\n一把石制的梳子。触感十分凉爽，并且还散发着淡淡的花香。",
"——【招聘合同】——\n罗德岛近卫干员慕斯，已经尽力把敌人想象成了抓板。\n【总而言之一个字，挠。】\n——【信物】——\n一本封皮装点着金丝花纹的相册。里面的照片来自各只与拍摄者亲近的猫猫。猫猫！",
"——【招聘合同】——\n罗德岛特种干员砾，将灵活闪现在战场上抵御攻击。\n【真的是骑士？真的？】\n——【信物】——\n磨损严重的卡西米尔骑士徽章。无论过往如何，掌握当下才重要。",
"——【招聘合同】——\n罗德岛特种干员暗索，将凭借钩索技术为小队提供便利。\n【一钩，一拉，成了！】\n——【信物】——\n一件连价格标识都没撕掉的昂贵装饰品。真的可以收下吗……",
"——【招聘合同】——\n罗德岛医疗干员末药，将用草药为小队提供医疗援助。\n【苦在舌尖，甜在心间。】\n——【信物】——\n以多种草药混合制作的药丸。生病的时候一定能派上用场，何况每颗药丸都被细心地裹上了糖衣。",
"——【招聘合同】——\n罗德岛医疗干员嘉维尔，将用其特殊的医疗手段保障大家的生命安全。\n【经过她医疗的干员，表情都很安详。】\n——【信物】——\n一套按摩工具。可以用它缓解身体被奇怪的医疗法术折腾之后产生的疲劳感。",
"——【招聘合同】——\n“疗养庭院”管理人调香师，播散熏香为大家带来芬芳与治愈。\n【花粉过敏者除外。】\n——【信物】——\n富有米诺斯古典时代气息的双耳花瓶。需赠送者本人定期更换新鲜花卉。",
"——【招聘合同】——\n喀兰贸易公司卫士角峰，将作为重装干员为您提供服务。\n【坚实可靠的谢拉格之盾。】\n——【信物】——\n略微有些粗糙的木雕人像。垂首低眉的姿态十分安详。",
"——【招聘合同】——\n罗德岛重装干员蛇屠箱，将为小队提供坚实可靠的防御。\n【变得很硬，超级超级硬。】\n——【信物】——\n普通的棒球棍，棍身歪歪扭扭地写着数位知名球手的签名。虽然，也许，大概，即使签名是模仿的，想要分享的心情却是真实的。",
"——【招聘合同】——\n罗德岛重装干员古米，在保护同伴的同时，治疗他们的伤口。\n【她做的早餐，真的是，非常好吃。】\n——【信物】——\n一张“古米早餐厨房”优惠券。-100%是不是免费的意思……？",
"——【招聘合同】——\n罗德岛辅助干员深海色，使役着她的“助手”们准备加入战斗。\n【你不会想知道她是怎样作画的。】\n——【信物】——\n手绘的童话故事书。在生命与死亡间跋涉的主人公，最终踏入了河流的尽头。",
"——【招聘合同】——\n罗德岛辅助干员地灵，在工作时间内为你提供可靠的战场支援。\n【她又听到奇怪的声音了吗？】\n——【信物】——\n形状古怪的小块矿石。放在耳边时，似乎能听见液体流动的细微声响。",
"——【招聘合同】——\n龙门消防署警员阿消向你报道，她将会为你提供各类援助。\n【不只是消防。】\n——【信物】——\n一本邮票纪念册。以前，它的拥有者根本不会允许他人触碰自己宝贵的收集。",
"——【招聘合同】——\n罗德岛近卫干员猎蜂，将活用格斗技能痛击敌人。\n【拳击第二，蜂蜜第一。】\n——【信物】——\n一座拳赛奖杯。底座上刻下的名字业已模糊，但杯身仿佛依然散发着自豪的光辉。",
"——【招聘合同】——\n罗德岛法术干员格雷伊，小心翼翼地使用源石技艺击退所有来犯之敌。\n【即使再小的光芒，也要全力绽放。】\n——【信物】——\n一盏设计精巧的LED提灯。只要嵌入一粒源石碎片就能长明不灭，就用它驱散萦绕黑夜的不安感吧。",
"——【招聘合同】——\n罗德岛医疗干员苏苏洛，随时准备冲上去救治伤员。\n【她会一板一眼地按照干员手册执行医疗操作。】\n——【信物】——\n一本纸质柔和的日记本。无论过去还是未来的记忆，只要得以记录，就永远不会再消失了吧？",
"——【招聘合同】——\n罗德岛先锋干员桃金娘，将会带领其他干员冲锋陷阵！\n【或许可以让她和凛冬交流一下。】\n——【信物】——\n一根和她手中棍子别无二致的长条，是她亲自挑选的。虽然没有什么特别的用处，不过她似乎对这份礼物十分满意。",
"——【招聘合同】——\n罗德岛重装干员坚雷，誓将一切暴徒挡在盾前。\n【每个自信能越过盾墙的人最终都会被击倒在地。】\n——【信物】——\n一把已经弃用的电刃。懂得舍弃，才明白珍惜的意义。",
"——【招聘合同】——\n叙拉古猎人红云，荒野昭示着猎物的方向。\n【狩猎时请记得提醒队友陷阱的方位。】\n——【信物】——\n一串洁白的兽牙掉饰，其中一枚取自夺去她左臂的那只野兽。",
"——【招聘合同】——\n罗德岛特种干员伊桑，将以独特的能力为你执行特别任务。\n【你，看不见我！】\n——【信物】——\n一枚金属质地的悠悠球。用来炫技时千万不要砸到围观者。",
"——【招聘合同】——\n罗德岛狙击干员梅，对恶人发出警告，必要时予以制裁。\n【不接受出轨调查，以及寻找出走宠物等类型的委托。】\n——【信物】——\n一把来路不明的泰瑟枪。正好可以与梅常用的武器配成一对。",
"——【招聘合同】——\n罗德岛狙击干员安比尔，她会在你看不到的地方瞄准你的身后。\n【一位全面而标准的狙击手，只要不打瞌睡的话。】\n——【信物】——\n一枚做工精巧的化妆镜。携带非常方便，可以在战斗中随时检查发型是否凌乱。",
"——【招聘合同】——\n水道治理人清流，吃苦耐劳，兢兢业业。\n【她觉得往水里丢硬币许愿真的有点傻，最好别这么干。】\n——【信物】——\n一小瓶家乡的清泉，可以作为装饰佩戴。将它带在身上，清流很乐意与你分享她的故乡。",
"——【招聘合同】——\n近卫干员宴，懒懒散散站上了前线。\n【然后十分可怕地收拾掉了敌人。】\n——【信物】——\n一个漆黑的盒子。里面是漆黑的盒子，漆黑的盒子，以及……美甲套装？！",
"——【招聘合同】——\n断罪大师正准备进入，心怀感激！\n【有罪，就要断！】",
"——【招聘合同】——\n雇佣兵刻刀，于战场上冷静而富有准则地完成所有任务。\n【厨房比战场更凶险，最好不要让她进厨房。】\n——【信物】——\n一枚手工雕刻的护身符，因制作者在雕刻时总是用力过猛而充满伤痕。",
"——【招聘合同】——\n辅助干员波登可，为紧张的战场带来一点花香。\n【香味让人舒缓，也能让人倒地。】\n——【信物】——\n一包花种，能够让博士的办公室变为花田。只要不过敏，哪里都是庭院。",
"——【招聘合同】——\n罗德岛术师干员卡达，一刻不停地拍摄着视频素材。\n【如果可以的话，请为她的作品点个赞。】\n——【信物】——\n一张塞满内容的光盘，里面全是卡达近年来制作的高人气视频。包含了花絮和未删减部分，某些场景一刀未切。",
"——【招聘合同】——\n特种干员孑，用精湛的刀功逼退对手。\n【他在战斗的时候确实蛮可怕的。】\n——【信物】——\n一把菜刀。精钢打造，大概花了不少钱。",
"——【招聘合同】——\n罗德岛干员酸糖，自由的滑板斗士。\n【绕脚一周，命中对手。】\n——【信物】——\n一块崭新的滑板，她送给你的，附赠了创可贴和消毒水。",
"——【招聘合同】——\n近卫干员芳汀，乐于在战场上捉弄敌人。\n【别靠太近，有危险。】\n——【信物】——\n一颗橡胶玩具子弹。萨科塔的孩子们都有自己的玩具枪，并且总用这种橡胶子弹填满所有口袋。",
"——【招聘合同】——\n重装干员泡泡，天不怕地不怕。\n【挨骂还是有点怕的。】\n——【信物】——\n一个从野外挖来的树墩。她也不知道这东西有什么用，只是觉得好玩就挖来送你了。",
"——【招聘合同】——\n近卫干员杰克，总是充满活力。\n【看着她，总觉得烦恼也会消失无踪。】\n——【信物】——\n一双崭新的运动鞋。她对于和你一同锻炼身体十分期待。",
"——【招聘合同】——\n建筑工人松果，迷迷糊糊地完成工作。\n【看起来没睡醒但工作精准得很，怎么做到的？】\n——【信物】——\n一个很重的工具包，内含一把备用钉枪，很多备用零件，还有她忘在里面的小小玩偶。",
"——【招聘合同】——\n最专业的磐蟹饲养员豆苗，指挥她的磐蟹小队守护前线。\n【仔细审查她提交的经费申请，合同里偶尔会藏着小小的陷阱。】\n——【信物】——\n宠物磐蟹幼崽兑换券。经饲养人承诺并盖章，凭此券可在豆苗培育公司正式创建后，兑换领养一只磐蟹宝宝。",
"——【招聘合同】——\n术师深靛，携一点灯火而来。\n【别问她对罗德岛目前照明系统的看法，除非你在期待一场甲板灯光秀。】\n——【信物】——\n一只美丽的水萤虫。它微弱的光能照亮一个夜晚。到了第二天，你可以放它自由。",
"——【招聘合同】——\n化妆师罗比菈塔，专程赶来为您提供定制妆造服务。\n【为了确保您的好气色，她也不介意在其他罗德岛业务场合动手。】\n——【信物】——\n一支化妆刷，做工粗糙，看起来有些年头了，但每一根褐色刷毛都干干净净，还很柔软。",
"——【招聘合同】——\n莱茵生命数据维护员白面鸮启动完成，请输入命令行进行操作。\n【101010111101000】\n——【信物】——\n论证源石技艺如何识别与执行的工具书。大部分干员都读不懂。",
"——【招聘合同】——\n罗德岛先锋干员凛冬，将凭借力量为小队取得开局的优势。\n【会不问缘由地为自己的朋友出头。】\n——【信物】——\n从红色的旗帜上撕下的布条。不知为何，将它系在臂膀上时，会不自主地感到悲伤。",
"——【招聘合同】——\n企鹅物流职员德克萨斯，将使用源石剑为小队取得开局的优势。\n【可以放心地把货物交给她。】\n——【信物】——\n一枚德克萨斯家族的标牌。其上的划痕尘封了一段往事。",
"——【招聘合同】——\n黑钢防化小队近卫干员芙兰卡，正在等待你的部署。\n【炽热的铝热剑穿透一切防御。】\n——【信物】——\n一张旅行计划书。因为规划的目的地太多而导致相当难以实现。",
"——【招聘合同】——\n格拉斯哥帮成员因陀罗，很高兴能够又一次痛揍不识趣的家伙。\n【最擅长用拳头说话。】\n——【信物】——\n能够保存很久的罐装咸甘草糖。让人难以亲近的外表下是让人更加难以亲近的味道。",
"——【招聘合同】——\n干员拉普兰德，迫不及待想要切开眼前的敌人。\n【祈祷吧，祈祷她会听从你的指挥。】\n——【信物】——\n数个印着名字的染血标牌。来自各个帮派的家长。",
"——【招聘合同】——\n深海猎人幽灵鲨，早已结束祈祷，在战场上游荡多时。\n【令人胆寒的疯狂。】\n——【信物】——\n一幅难以描述的绘画。斑驳的留白令人茫然若失。",
"——【招聘合同】——\n罗德岛狙击干员蓝毒，将运用自己的毒素对敌人进行攻击。\n【触碰她吧，给予她信心。】\n——【信物】——\n一张高级服装店的购物卡。抛开千篇一律的制服，尽兴搭配吧。",
"——【招聘合同】——\n卡西米尔无胄盟成员白金，将为战场提供全面的火力支援。\n【悠然自得的骑士噩梦。】\n——【信物】——\n两张游乐园的门票。这个周末一起去吧。",
"——【招聘合同】——\n罗德岛狙击干员陨星，随时准备以炮火覆盖敌人。\n【只要武器在手，职责就不能落下。】\n——【信物】——\n从营救过的萨卡兹孩子那里收到的信。乱七八糟地写着对罗德岛的感谢。",
"——【招聘合同】——\n罗德岛公开领导人阿米娅，将与你并肩作战。\n【加油，博士。】\n——【信物】——\n“总有一天你会理解我的选择……原谅我。”",
"——【招聘合同】——\n“王者之杖”所属干员天火，很乐意烧尽一切拦路的恶人。\n【要是再触发火警，就扣她工资！】\n——【信物】——\n一颗触感冰凉的玻璃珠，内里的颜色正在翻腾燃烧。",
"——【招聘合同】——\n莱茵生命研究员梅尔，操控着她的咪波们准备加入战斗。\n【从各个意义上来说，都是多线操控的天才。】\n——【信物】——\n小号的咪波模型。腹部有一个红色的圆形按钮。唔……",
"——【招聘合同】——\n莱茵生命医疗专家赫默，会为战场带去最新的研究成果。\n【实验会有风险，实验成果却没有，因为那是“副产品”。】\n——【信物】——\n一枚斑纹羽毛饰品。不善言辞的黎博利科研人员通过赠送自己的羽毛来托付情感。",
"——【招聘合同】——\n罗德岛医疗干员华法琳，以维护干员生命安全为己任。\n【当然了，医学研究要稍微重要那么一点点。】\n——【信物】——\n被封存在透明小瓶的神秘液体。粘稠而富有光泽的红色在你的晃动下，于瓶中缓缓地改变着形态。",
"——【招聘合同】——\n前卡西米尔骑士临光，将是防御与治疗并重的战场核心。\n【有她在身边，总是很安心。】\n——【信物】——\n古旧褪色的卡西米尔骑士纹章。乌银雕饰的天马振翅欲飞。",
"——【招聘合同】——\n罗德岛特种干员、猎狼人红，即将加入狩猎。\n【利刃，就是锐齿。】\n——【信物】——\n一颗尖尖的乳牙。希望你能帮她收好。",
"——【招聘合同】——\n黑钢防化人员雷蛇，虽是重装干员，却既持有坚强的盾，又握着锐利的矛。\n【长枪般的雷电将贯穿面前的一切敌人。】\n——【信物】——\n特制的防电手环。终于，安全握手。",
"——【招聘合同】——\n企鹅物流特派物流人员可颂，愿意作为重装干员，为罗德岛提供可靠的防御力量。\n【商场即战场！所有的锻炼和积累，都是为了这一天！】\n——【信物】——\n一张设计得十分少女的名片。比起寻常名片多出了一个收款码和“请多惠顾~”的字样。",
"——【招聘合同】——\n罗德岛重装干员火神，已为你烧红火炉，随时准备开始锻造。\n【比起修东西，她更喜欢打造点新玩意。】\n——【信物】——\n花纹优美的钢胚。无论是何等品质的原料，都必须经过锤炼打磨才能够成型。",
"——【招聘合同】——\n罗德岛天灾信使普罗旺斯，时刻注意着天灾与敌人的动向。\n【也注意着大家的生活质量。】\n——【信物】——\n一台多功能吸尘器。更多时候用于清理从干员们尾巴上掉落的毛。",
"——【招聘合同】——\n罗德岛狙击干员守林人，隐藏在掩体间伺机待发。\n【她什么时候才能笑呢，哪怕咧咧嘴也好啊……】\n——【信物】——\n造型简单的口琴。悠扬乐器响起的瞬间，落叶如雨。",
"——【招聘合同】——\n罗德岛干员崖心，作为特种干员，同时具备登山家的坚韧和战士的敏锐。\n【被登山镐钩中是相当疼的。】\n——【信物】——\n手工编织的绳环。三股长绳紧紧缠绕在一起，不分彼此。",
"——【招聘合同】——\n喀兰圣女初雪，愿意作为辅助干员，为你献上神圣的祝福。\n【其实她并不是特别想工作。】\n——【信物】——\n小小的银色铃铛。微风吹拂之下，幽远的铃声沁人心脾。",
"——【招聘合同】——\n乌萨斯学生自治团成员真理，从书籍上挑选合适的源石技艺痛击敌人。\n【书中自有颜如玉。】\n——【信物】——\n一本讲述乌萨斯战争史的著作。据说作者现正流亡于莱塔尼亚。",
"——【招聘合同】——\n企鹅物流职员空，将以歌声为小队提供多种战术援助。\n【希望她能用歌声带来和平。】\n——【信物】——\n空作为偶像出道时发售的单曲CD。虽然是一首儿童向的卡通歌曲，但依然能感受到空她想要努力唱好的心境。",
"——【招聘合同】——\n罗德岛特种干员狮蝎，将在战场上挥舞蝎尾无声地狩猎敌人。\n【我在这里呀！】\n——【信物】——\n用牵牛花贴纸封口的淡紫色信封。拆开信封，折叠过的信纸上清秀地写着“请和我做朋友”几个字。",
"——【招聘合同】——\n罗德岛特种干员食铁兽，将用自身高超的武艺，解决争端。\n【坚决不用替身。】\n——【信物】——\n一张武打电影海报。主角的长相有些面熟。",
"——【招聘合同】——\n雷姆必拓所属近卫干员暴行，心里总是想着为你和阿米娅做些什么。\n【千万别惹她生气。】\n——【信物】——\n一串蛋白石项链。希望你能把它交付给正确的人。",
"——【招聘合同】——\n罗德岛术师干员夜魔，两种人格都愿意用源石技艺为你提供援助。\n【我也不太确定眼前这个人究竟是谁。】\n——【信物】——\n商店中随处可见的可爱布偶。如果放在没有光的地方，便会显现出另外一番样貌。",
"——【招聘合同】——\n罗德岛先锋干员、骑警格拉尼，将凭手中长枪，扫平战场上的一切阻碍。\n【为了理想、同时也为了你，她将奋战到底。】\n——【信物】——\n一支红色的警哨。吹响时能感到一股正义感从肺腑之中飘然而出。\n——【私人信件】——\n信件上只有简单几句祝福的话语，本人应该在信放上办公桌前就到博士身边了。",
"——【招聘合同】——\n近卫干员诗怀雅，来自龙门，愿意为你提供专业的警力协助与额外训练课程。\n【龙门的骄傲，果然来自于商业、贸易与资本！】\n——【信物】——\n一枚伤痕累累的警徽。无名的警员在某次重大案件中失落了警徽，也没有人能够认领，只是，总得有人起身对抗罪恶。",
"——【招聘合同】——\n罗德岛研究员锡兰，在研究的空余时间，将会为你提供有关源石的知识和技术支持。\n【她有可能忘记自己在战场。】\n——【信物】——\n一本已经没有地方下笔的笔记本。上面记载着目前为止，有关源石研究的一切相关知识点。内容详细到可以重新排版后出一本书，叫做《源石研究，从入门到精通》。\n——【私人信件】——\n信中提到近期源石相关课程进展、对汐斯塔新城的期待以及对黑的关心。",
"——【招聘合同】——\n雷神工业武器评测师格劳克斯，凭借全新的技术打击敌人的机械单位。\n【请记得保留随身通讯设备的发票。】\n——【信物】——\n一节没电的电池，无用之物最后的用处就是收藏。",
"——【招聘合同】——\n罗德岛近卫干员星极，借着星辰的力量维持你的战线。\n【她是星空，也是你的小闹钟。】\n——【信物】——\n一支灌注了特殊墨水的钢笔。笔尖划过纸张，银河为之闪烁。",
"——【招聘合同】——\n罗德岛近卫干员炎客，将倾力毁灭那些值得一战的敌人。\n【但如果敌人太弱，他可能会放水。】\n——【信物】——\n一件染血的旧外套。有些烧焦了，完全分辨不出是谁的血液。\n——【私人信件】——\n信中提及花卉园艺，由其衍生出的生命哲学，还有对博士尖锐的个人情感。",
"——【招聘合同】——\n拉特兰公证所的专业执行者送葬人，将会履行合约上的所有合同。\n【千万不要下错任务书，他真能完成些既荒谬又基本不可能的任务。】\n——【信物】——\n一本《泰拉城邦防身手册》。事无巨细地描述了在各个知名城邦办公时需要注意的种种事项，大多与人身安全有紧密关系，且和一般人的生活基本没有关系。",
"——【招聘合同】——\n罗德岛医疗干员微风，捉弄与治疗是并存的。\n【切记，良药苦口。】\n——【信物】——\n反复擦拭以至于磨损了图案的家族徽章，依旧闪亮如初。",
"——【招聘合同】——\n信使拜松，与年龄不相符的稳重。\n【但其本人至今仍在质疑，信使是否真的需要掌握这么多的作战技巧。】\n——【信物】——\n一张老旧的地图。翻越千山万水的痕迹昭然若揭，新计划和旧标记交叉在一起，这就是信使。\n——【私人信件】——\n信中谈及自身现状，与企鹅物流相关成员接触的感想以及对未来的展望。",
"——【招聘合同】——\n来自龙门的实习干员槐琥，在干员综合测试中获得了相当高的分数。\n【绝不承认自己就是冬青木区大学生行侠仗义第一人。】\n——【信物】——\n一本以古怪字体写就的秘传拳谱。作为工具书，或许有参考的价值……吧？",
"——【招聘合同】——\n罗德岛收容的病人苇草，愿意为信任的人提供私人援助。\n【但是，对她的运用比对她的保护更危险。】\n——【信物】——\n一首写在日记纸上的短诗。笔迹娟美细碎，用词令人疼痛难忍。",
"——【招聘合同】——\n罗德岛近卫干员布洛卡，将在前线守护其他干员。\n【他只是看上去很可怕。】\n——【信物】——\n一座精致的叙拉古某城微缩景观模型。被悄悄地放在你的办公室里，直到你第二天上班的时候才发现。",
"——【招聘合同】——\n罗德岛狙击干员灰喉，每一次扎实的射击都将带来一份永远的宁静。\n【如果被她冷眼相向，千万不要以为那是针对你的。】\n——【信物】——\n一节断裂的手术刀，父亲的遗物，难以想象向感染者施以援手的医生竟然会经受这样的折磨。",
"——【招聘合同】——\n罗德岛特种干员雪雉，使用独特的工业爪钩带来不一样的战术体验。\n【曾获龙门机械设计专业头奖。】\n——【信物】——\n亲手缝制的零钱包，装着一些已经停止流通了的小额硬币。\n——【私人信件】——\n信中提到自研项目的各种细节，拨款申请，以及对博士发自肺腑的感谢。",
"——【招聘合同】——\n罗德岛重装干员吽，将在前线保护所有干员。\n【不用怀疑，他的毛摸起来很舒服。】\n——【信物】——\n一本吽亲自整理和撰写的，各季节家常推荐食谱，上面的菜都好做又好吃。",
"——【招聘合同】——\n来自大炎的大理寺监察司惊蛰，将与罗德岛在少数项目上进行合作。\n【我是不是在哪见过你？】\n——【信物】——\n一把造型老旧的橡木尺子。没有规矩，不成方圆。",
"——【招聘合同】——\n近卫干员柏喙，努力在战场上建立自信。\n【她不是会在敌人身上绣花的那种人。】\n——【信物】——\n做工粗糙的衬衣，柏喙初学缝纫时的作品。穿起来未必舒服，但饱含心意。",
"——【招聘合同】——\n地下武器调整师慑砂，榴弹扫清一切。\n【而且他故意为之的审美真的也很爆炸。】\n——【信物】——\n一个刻着符文的挂坠，浮夸的装饰下饱含对过去的执念。",
"——【招聘合同】——\n科林尼亚佣兵铸铁，正在寻求可靠的雇主。\n【比起忠诚和荣耀，她更渴望信赖。】\n——【信物】——\n熠熠生辉的小人像，似乎对米诺斯人意义非凡。旅人的神明，保护铸铁的神明，或许正在保护你。\n——【私人信件】——\n信中包含了日常问候、菜谱预研、健身督促以及满溢的上进心。",
"——【招聘合同】——\n罗德岛干员巫恋，于敌人眼中，恶灵常伴其右。\n【缝补人偶是需要很多时间的，不要责备她的迟到。】\n——【信物】——\n咬过一口的苹果，小小的牙印清晰可见。",
"——【招聘合同】——\n先锋干员极境，提供安心安全的稳定战场通讯。\n【旗子并非武器，砸坏了要赔很多钱。】\n——【信物】——\n一张复杂详尽的手绘地形线路图。如果看不懂，极境本人也很乐意亲自领路。",
"——【招聘合同】——\n罗德岛签约探险家石棉，十分不情愿地为你服务。\n【别自作多情。她不讨厌任何人，当然，也不喜欢任何人。】\n——【信物】——\n一个探险套装。她的意思似乎是，如果你有空的话，可以跟她一起出去走走。",
"——【招聘合同】——\n前东国天灾信使月禾，以辅助博士掌控战局为己任。\n【擅长说服他人，不会说服你。】\n——【信物】——\n由月禾本人制作与祈福的御守。听说带上能让人心平气和，还可以抚平对黑夜的恐惧。",
"——【招聘合同】——\n术师干员苦艾，时刻准备好排除威胁。\n【和之前不同，或许这次她可以再次尝试去保护。】\n——【信物】——\n一件大尺寸的乌萨斯制式防击打背心。前一任主人穿起来不太合身，但她很少将其脱下。\n——【私人信件】——\n信件谈及自身在罗德岛的适应情况，对于乌萨斯乱象的理解及态度。",
"——【招聘合同】——\n天灾信使莱恩哈特，面临一些棘手的障碍需要粉碎时也可以找他。\n【禁止未经批准地拣一大堆石料回来找他鉴定。】\n——【信物】——\n一双新潮的限定款运动鞋。似乎为维多利亚风靡的球类运动做了特别的辅助设计，技术支持源自雷姆必拓。",
"——【招聘合同】——\n医疗组干员亚叶，正式参与战地医疗任务。\n【所有携带药剂皆可依照剂量达到两种以上效果。】\n——【信物】——\n一张科普海报。详细阐述了各种亚健康情况及治疗方法，不知为何背面附上了大量骇人听闻的真实案例。\n——【私人信件】——\n信中谈及了些许自己的科研成果与任务进度，在此之后的绝大多数文字内容则是让你有些头疼的关心与叮嘱。",
"——【招聘合同】——\n信使护卫断崖，根据雇佣合约提供支援。\n【实际履行时会比合约中规定的内容多很多。】\n——【信物】——\n一本自制侦察与反侦察指南。“你最好能在任何情况下保护好自己”，他是这样想的。",
"——【招聘合同】——\n战场摄影师稀音，忠实履行自己的职责。\n【她动了？她动了吗？】\n——【信物】——\n一个新款照相机。真正的景色，需要由自己来拍摄。",
"——【招聘合同】——\n萨尔贡沙漠上的部族司祭蜜蜡，金色沙原中寄寓她的祝福\n【允许触碰犄角，代表双方之间的亲昵、信赖，与尊重。】\n——【信物】——\n包含精油、软刷、磨砂条在内的全套角护理器具，沙漠部族内定制，重金难求。只要不嫌贵，也可以只用它来修修指甲。",
"——【招聘合同】——\n罗德岛先锋干员贾维，将在前线大展身手。\n【比起要他服从命令，配合他发布命令可能反而省心一点。】\n——【信物】——\n一枚由他亲手打造的代表“贾维团伙”的标牌。上面还刻上了你的名字。",
"——【招聘合同】——\n罗德岛狙击干员安哲拉，在远处援护其他干员。\n【虽然怕麻烦，但她还是会认真完成工作。】\n——【信物】——\n一把模型铳。她亲手做的，做工很精致。",
"——【招聘合同】——\n术师干员特米米，正在罗德岛进行特训。\n【特训内容是成为一名出色的术师。】\n——【信物】——\n一张干员亲手制作的捕梦网，散发着令人舒适的清香。睡得安稳，才有力气做事，这是特米米的独家秘诀。\n——【私人信件】——\n信中谈及了时尚资讯、嘉维尔、收藏的宝物以及嘉维尔。",
"——【招聘合同】——\n部族拳手燧石，强大而纯粹的战士。\n【交流的第一步从学习通用语开始。】\n——【信物】——\n一把锋利的石制匕首。由燧石亲手锻制，原主人一般拿它来切割烤肉，适用于多种野外坏境，但要小心不要划伤自己！",
"——【招聘合同】——\n维多利亚术师薄绿，比起术师更希望被视作学者。\n【好奇心是她最大的武器。】\n——【信物】——\n一本陈旧的硬皮书。在真正被咬之前，没人知道这本书会不会咬人。\n——【私人信件】——\n信中谈及了自己在罗德岛的适应情况，她最近阅读过的书籍以及地质学方面的研究成果。",
"——【招聘合同】——\n罗德岛狙击干员四月，总是保持着好心情。\n【叫她的时候记得大声点。】\n——【信物】——\n一张全新包装的收录了《四月》这首歌的专辑，上面用缎带绑了一个蝴蝶结。",
"——【招聘合同】——\n前卡西米尔竞技骑士鞭刃，固执却又温柔。\n【当心点，她很在乎自己的辈分。】\n——【信物】——\n卡西米尔金棕银行发行的贵宾信用卡附属卡，额度非常高，在卡西米尔各大城市中均可使用。\n——【私人信件】——\n信中谈及了她多姿多彩的闲暇时光，另有对于干员培养流程的些许抱怨。随信还附了一张签过名但没有填写金额的支票。",
"——【招聘合同】——\n罗德岛狙击干员奥斯塔，耐心地等待出手的时机。\n【遇事不决的时候，可以问问他的意见。】\n——【信物】——\n一顶由他亲手制作的叙拉古风格宽檐帽，用的布料非常好，能够感受到制作者的用心。",
"——【招聘合同】——\n巡游医师絮雨，温柔与孤独同行。\n【多接近一些，不要害怕。】\n——【信物】——\n老旧的电影票根。一份回忆的证明，票面上的油墨脱落，老旧泛黄，模糊不清。",
"——【招聘合同】——\n特种干员罗宾，都市女孩。\n【她偶尔会模仿一些电影中出现的动作。】\n——【信物】——\n一把没有开封的匕首，设计很精致，柄上还有刻字。似乎是某部电影的限量版周边。\n——【私人信件】——\n信中谈及了她对信任与背叛的思考，以及她父亲身上一些细微的转变。",
"——【招聘合同】——\n园艺师卡夫卡，蹦蹦跳跳。\n【她一笑，准没好事。】\n——【信物】——\n一盆精心打理过的盆栽，附赠一张卡片，上面写着：“土里埋了一把匕首，必要的时候可以拿来削苹果哦。”",
"——【招聘合同】——\n城堡主人爱丽丝，致力于让所有孩子都做个好梦。\n【身为造梦者，或许她本人才是最相信的那一个。】\n——【信物】——\n手工制作的童话书。从未在市面上发行的童话故事集，每一幅插图都由制作者亲手绘制。",
"——【招聘合同】——\n医疗干员图耶，不像丰蹄的丰蹄。\n【记得不要随意触碰她的伞和背后的装置，否则你会需要洗很久脸。】\n——【信物】——\n一小瓶营养液。优秀医疗干员图耶手工调制，气味特殊，喝不喝、什么时候喝请谨慎判断。",
"——【招聘合同】——\n罗德岛术师干员炎狱炎熔，将熟练地运用高超的源石技艺为您开辟空间。\n【和最初进入罗德岛时相比，她的法术实力已经不可同日而语。】\n——【信物】——\n布满伤痕的匕首套。曾经亲自雕琢的特色花纹，在使用过程中已被磨损得看不见纹路。\n——【私人信件】——\n信中谈及了她最近在源石技艺钻研上所获的成果，结尾处附加了几句对姐姐的抱怨。",
"——【招聘合同】——\n炎国武夫乌有，按捺住想要开溜的心情驻守战场。\n【武器是一把伞一把扇还有一张嘴，也许还有别的。】\n——【信物】——\n一把纸扇，扇骨使用了特殊的材质，扇面则写着“子虚乌有”。",
"——【招聘合同】——\n彩虹小队成员战车，火力网架设完毕。\n【如果机枪火力还不够，就打几发榴弹助兴。】\n——【信物】——\n一套用木头与源石虫外壳制作的玩偶，可以一个套一个，全部套在最大的玩偶里。",
"——【招聘合同】——\n彩虹小队成员闪击，战术护盾充能完毕。\n【瞎掉的敌人就是最好的敌人，毕竟我们对付的家伙大都有眼睛。】\n——【信物】——\n一整套语言学书籍与整理完善的笔记，似乎是用来标示不同语种的名词比对。",
"——【招聘合同】——\n彩虹小队成员霜华，迎宾踏垫已部署。\n【贴心的猎人总会为误打误撞的客人想好一切。】\n——【信物】——\n一套手工制作的野外求生工具。生存需要技巧而非蛮力，这就是她想要告诉你的。",
"——【招聘合同】——\n重装干员暴雨，任劳任怨。\n【她有很多话想说，只是不知道怎么说。】\n——【信物】——\n一面小型盾牌，似乎是她在火神的指导下亲手打造的。很轻便，但是很坚固。\n——【私人信件】——
信中谈及了她最近看完的几本漫画，以及她因漫画而结识的新朋友们。",
"——【招聘合同】——\n狙击干员熔泉，送箭矢上天，洒烈火下地。\n【随心行事，为所欲为。】\n——【信物】——\n精工切割的二十面宝石晶体。按照她的说法，随手丢给别人的不能算是礼物。",
"——【招聘合同】——\n东国剑士赤冬，信影流传人。\n【你若信任她的刀，她便也会信任你。】\n——【信物】——\n一盘生拌兽肉。能一块大笑着吃到光盘的才是好兄弟。",
"——【招聘合同】——\n古灵精怪小贝娜，懂事又听话。\n【骗你的啦，嘻嘻。】\n——【信物】——\n一件精美的袖珍衣服。人没法穿，但可以撑起来放在桌上当摆件。\n——【私人信件】——\n信中谈及了她和安妮的亲密对话，还有几句不明意义的短诗。",
"——【招聘合同】——\n东国学生绮良，被勒令任务时禁止携带游戏机。\n【没收了一台，还有第二三四台。】\n——【信物】——\n《机械忍者2》典藏版。东国经典游戏的初期典藏版，她迫不及待将喜欢的都与你分享。",
"——【招聘合同】——\n近卫干员龙舌兰，在战场上也面带笑容。\n【别担心，他会把一切都安排妥帖。】\n——【信物】——\n刻有姓名和日期的铭牌。从拿到它的那一天起，龙舌兰就一直随身携带。现在是时候该放下它了。",
"——【招聘合同】——\n近卫干员羽毛笔，完全服从指挥。\n【当心，有的时候这未必是一件好事。】\n——【信物】——\n一本《多索雷斯调酒指南》，上面不少配方旁边都有她的笔记，看来这些都是她擅长的，闲暇之余可以找她点一杯。",
"——【招聘合同】——\n救援队成员桑葚，兢兢业业地做好自己的工作。\n【不论立场如何，生命第一。】\n——【信物】——\n挂着炎国特色装饰的红色平安符。桑葚特地为你请回的护身符，上面写着难懂的炎国文字，香火的气息若有若无。",
"——【招聘合同】——\n企鹅物流职员能天使，将用铳枪为小队扫平前路。\n【真的可以放心地把货物交给她吗？】\n——【信物】——\n最佳老板奖章。集满五颗可以兑换一枚超强老板奖章。",
"——【招聘合同】——\n格拉斯哥帮头领推进之王，将为你辟开前路。\n【她的领导力与生俱来。】\n——【信物】——\n坚硬的大颗铆钉。由伦蒂尼姆的工人打造，最终也将回到它的故土。",
"——【招聘合同】——\n前莱茵生命医疗对象伊芙利特，想要烧尽赫默的敌人。\n【纵火是天性，也是爱好。】\n——【信物】——\n有着严重烧灼痕迹的长篇传奇故事书。勉强还可以读。",
"——【招聘合同】——\n罗德岛术师干员艾雅法拉，一直想要倾尽全力为你做些什么。\n【总是很努力，总是很认真。】\n——【信物】——\n小巧的理发剪。柄的位置细心地缠绕着隔热的布料。",
"——【招聘合同】——\n罗德岛辅助干员、信使安洁莉娜，很想用自己奇妙的源石技艺为你提供协助。\n【资历尚浅，潜力无限。】\n——【信物】——\n酸橙味的保湿唇膏。旷野中的风与夜晚的城市一样干燥。",
"——【招聘合同】——\n萨卡兹医师闪灵，竭尽所能为小队提供医疗支援。\n【简简单单，但无论如何都看不穿。】\n——【信物】——\n一条外观普通的白色吊坠。无法被尘埃所沾染。",
"——【招聘合同】——\n萨卡兹医师夜莺，竭尽所能为小队提供医疗支援。\n【宛如一张白纸。】\n——【信物】——\n一整盒杂乱的拼图碎片。让人更头疼的地方在于，其中有不少块都是空白的。",
"——【招聘合同】——\n龙门近卫局特别任务组干员星熊准备完毕，等待你的指示。\n【害怕的时候可以站在她身边壮胆。】\n——【信物】——\n过时的流行漫画。讲述了名不见经传的鬼怪在各色同伴的陪伴下成长为英雄的故事。",
"——【招聘合同】——\n前莱茵生命研究员塞雷娅，将是防御与治疗并重的战场核心。\n【即使是钻石，都比她要懂得变通啊。】\n——【信物】——\n数张安保协防合同。其中几份已经盖上了灰色的钙质印章。",
"——【招聘合同】——\n喀兰贸易公司董事长，已与罗德岛签订合约，随时可以介入战场。\n【别再挣扎了，他提出的条件里真没有陷阱，就算有，你也看不出来。】\n——【信物】——\n世上仅有数块，象征挚诚的源石冰晶。永远不会融化。",
"——【招聘合同】——\n赏金猎人斯卡蒂，循着潮汐前来吞没你的敌人。\n【从潮湿的地方来，到干燥的你身边。】\n——【信物】——\n用家乡语言写下的歌谱。虽然完全没法理解这种文字，但她确实是打算教你这首歌的。",
"——【招聘合同】——\n龙门近卫局特别督察组组长陈，正依合约前来协助罗德岛的任务。\n【生气的时候很可怕，平常也最好别惹她。】\n——【信物】——\n在漫长时光中尘封许久的物件。她并非是将之忘记，而仅仅是不忍再次抚摸它锈蚀的棱角；兴许在某一天，它会重新焕发出过往的炽热吧。",
"——【招聘合同】——\n罗德岛干员黑，将在阴影中守护你。\n【最好别让胆子小的干员和她一起出任务。】\n——【信物】——\n一把弩。保养得很好，使用起来也十分便捷。但从上面的各种武器划痕和细小缺口中，可以窥见它曾经历过怎样的厮杀。",
"——【招聘合同】——\n富有远见的阿撒兹勒近卫赫拉格，将与你合力实现战略目标。\n【纵使挥动武器只是下举，其中磨炼亦从无一刻之懈怠。】\n——【信物】——\n一本绝不允许他人借阅的厚重线装书。乌萨斯数十年的战争始末跃然纸上，漫长苦难自干涸墨迹里汩汩流出。",
"——【招聘合同】——\n莱茵生命外勤专员麦哲伦，随时准备迎接新的探险。\n【她摁下按钮后会发生很多事情，但其中绝对不包括爆炸。】\n——【信物】——\n一根冰雪覆盖的树枝化石。曾经根植于大地的苍天巨树，如今只剩下这短短一枝，细细诉说着往昔的故事。",
"——【招聘合同】——\n资深信使莫斯提马，用法术为你扫平前路。\n【不过首先，你要能找得到她。】\n——【信物】——\n她的铳。她不需要了。",
"——【招聘合同】——\n罗德岛最热情的精英干员，煌，将在任何地方散播她的热情。\n【拜托，有时候实在是太热了。】\n——【信物】——\n一个看不清内里构造的玻璃瓶。只要摇晃两三下，瓶身就会变得温暖起来，很适合冬天抱在手里。",
"——【招聘合同】——\n罗德岛特种干员阿，将在后方支援其他干员。\n【你有权不在他的支援范围内行动。】\n——【信物】——\n一个药瓶，里面装了六颗不同颜色的药丸。但是没有给说明书。",
"——【招聘合同】——\n来自遥远炎土的神秘访客，年，愿意为你提供一些微小的援助。\n【永远处在各种娱乐活动漩涡的中心。】\n——【信物】——\n一把设计古朴的匕首。据说只要用来从事谋杀之类的事业，匕首的锋刃就会消失。",
"——【招聘合同】——\n刻俄柏，随时准备打坏人。\n【能敲一个两个三个，又快又准。】\n——【信物】——\n花了好长时间才叠出来的短刀纸模。歪歪扭扭，满是折痕，不怎么精致。收到的人会喜欢吗？",
"——【招聘合同】——\n维多利亚前军人风笛，追寻着真相而来。\n【战斗和农务上一丝不苟，电子和潮流则一窍不通。】\n——【信物】——\n一把红麦。大地孕育生命，生命反哺大地。",
"——【招聘合同】——\n罗德岛干员傀影，如影子般融入黑夜。\n【如果有急事，就试试看喊他的代号，也许他会出现在你身后。】\n——【信物】——\n一张老旧的乐谱。音符与字迹都已在岁月中模糊不清。",
"——【招聘合同】——\n罗德岛生物工程研究员温蒂，研究之余踏上战场。\n【在她面前要注意仪表仪态！】\n——【信物】——\n一摞仿生海龙设计图。上面有大量她本人做的一些注释，上面写着“即使猴子也可以照着做一只新的”，大概吧。",
"——【招聘合同】——\n萨卡兹雇佣兵W，战场上最危险的信号。\n【她笑起来的时候总没好事。她一直在笑。】\n——【信物】——\n一张W比着“V”手势的自拍照片。照片的一角是另一名白发的萨卡兹女性，她似乎正站在不远处与其他人交谈。",
"——【招聘合同】——\n乌萨斯学生自治团成员早露，准备迎接新的生活。\n【给她一点时间。】\n——【信物】——\n一把裁纸刀。她郑重其事地交给你，但你不知缘由。",
"——【招聘合同】——\n罗德岛干员铃兰，九倍的温柔与坚强。\n【东国的神秘技艺，叙拉古的自由与向往。】\n——【信物】——\n一捧铃兰花。当问及小丽萨的干员代号有什么自己的想法时，她正好抱着这盆铃兰。",
"——【招聘合同】——\n罗德岛近卫干员棘刺，从不浪费力气，每一次攻击都经过精密计算。\n【他往往会以自己的理解来配合指挥。】\n——【信物】——\n装有药液的小瓶子。初学时的纪念作，危险，谨慎使用。",
"——【招聘合同】——\n嘉维尔的劲敌森蚺，与“暴躁铁皮”一起踏上战场。\n【比起拳头，她更喜欢用机器解决问题。】\n——【信物】——\n一把看起来用了很长时间的扳手，用来造机器或者防身都不错。",
"——【招聘合同】——\n罗德岛近卫干员史尔特尔，看上去很难接近。\n【希望对博士是例外。】\n——【信物】——\n一份填满地名的复印文档，其中小部分已被红笔划去。要是有空，你可以帮忙探查这些地点。",
"——【招聘合同】——\n卡西米尔骑士瑕光，即将成熟的荣光。\n【如果找不到她，请去询问工程部干员。】\n——【信物】——\n一本骑士小说，荒诞的传奇，传奇的荒诞。",
"——【招聘合同】——\n萨卡兹雇佣兵泥岩，沃土与岩块的故友。\n【很多人都对她的真面目感到惊讶，大家都一样的。】\n——【信物】——\n一个小小的岩石雕像，似乎在用好奇的“目光”看着你。",
"——【招聘合同】——\n罗德岛精英干员迷迭香，用手推开了你的办公室门。\n【她没带装备，不用害怕她记得你昨天偷吃了她的点心的事，也许。】\n——【信物】——\n一件精心制作但水平依然还很业余的植物标本。她真心希望你能帮她记住这些。",
"——【招聘合同】——\n自由的囚徒山，不动如山。\n【你可以试试，但你无法前进一步。】\n——【信物】——\n一支包装精美的葡萄酒。产地似乎是一家在哥伦比亚十分有名的酒庄，不知道是他通过什么渠道获得的。",
"——【招聘合同】——\n兰登修道院修士空弦，重建信仰的力量强过信仰本身\n【如果她拉着你为修道院“添砖加瓦”，请量力而行。】\n——【信物】——\n一枚修道院限定纪念徽章，本来是要花钱买的，不过这一次就当友情赠送啦！",
"——【招聘合同】——\n云游僧嵯峨，到处凑热闹。\n【心如琉璃，六根清净。】\n——【信物】——\n一颗她亲手雕刻的木鱼。烦躁的时候，就与她一起诵经吧。",
"——【招聘合同】——\n兴起而来的画之大者，夕，只负责一切事业的点睛之笔。\n【在她失了兴致之前，鼓起勇气向她搭话！】\n——【信物】——\n一支看似无奇的毛笔。夕的笔，可生万物，也可生笔，用的时候要留神一点。",
"——【招聘合同】——\n彩虹小队成员灰烬，榴弹已填充。\n【为团体思考，作为个体行动。】\n——【信物】——\n一张明信片，上面用你从未见过的文字写成谚语，意思是“能等来的只有衰老”。",
"——【招聘合同】——\n工程干员异客，将以雷霆手段惩罚敌手。\n【他的各类自走兵器只有型号而没有名称，迭代的时候有点难分辨。】\n——【信物】——\n一枚古老的萨尔贡金币。经由漫长的命运之手反复摆弄，现在归你了。",
"——【招聘合同】——\n罗德岛阿戈尔事务负责人歌蕾蒂娅，现在会向你透露一些信息。\n【言语包含的礼节习惯和性格的恶劣程度没有什么关联。】\n——【信物】——\n一个看不懂结构的黑色小装置。装置上的三个按钮似乎分别是刀，骷髅和某种生物的图案，让人不太敢按下去。\n——【私人信件】——\n信中谈及了她对于阿戈尔与大海的隐忧，以及与大陆诸国合作的初步计划。",
"——【招聘合同】——\n罗德岛医疗部门负责人，凯尔希。\n【她来自过去。她属于现在。】\n——【信物】——\n一个奇特的怀表，从未在诸国见过的制式，上面刻有四个年份日期，以及歪歪扭扭的几个字母。",
"——【招聘合同】——\n浊心斯卡蒂，一位让你熟悉又陌生的访客。\n【你愿意接纳它吗？】\n——【信物】——\n一根软骨形成的弯曲尖刺。随着淡蓝色的液体自刺尖滴滴坠落，实验生物的生理结构剧烈地转化了。",
"——【招聘合同】——\n术师干员卡涅利安，成熟冷静但偶尔也会想要大闹。\n【如果她盯着敌人笑，很可能只是在考虑怎么撕碎对方。】\n——【信物】——\n旅行家收藏的小纪念品。她曾指着纪念品说，买下这个的地方风光很好，下次带你一起去看。",
"——【招聘合同】——\n祭司帕拉斯，自米诺斯而来。\n【她会十分乐意与人交谈，只要对方与她一样心怀善意，还有不灭的热情。】\n——【信物】——\n一部米诺斯英雄史诗。“英雄自人民中来，又回到人民当中。”这句写在卷首的话被圈了出来。",
"——【招聘合同】——\n留舰观察对象水月，现阶段基本可确认潜在威胁性较低。\n【这就是你的选择吗？他或许想要一个锚点来固定住自己，他会紧紧抓牢你。】\n——【信物】——\n某经典电子游戏四十周年时发行的纪念章中的一枚。套章中的每个角色都有着各不相同的表情，可爱到让人想要把它给一口——",
"——【招聘合同】——\n罗德岛干员陈，自度假中归来。\n【她确实有些变化，但最好还是不要没事惹她。】\n——【信物】——\n一本笔记本，上面密密麻麻记载了陈在多索雷斯的调查记录，还有她的一些想法。她看起来有征求你意见的意思，当然，她没有明说。",
"——【招聘合同】——\n执旗手琴柳，从小丘郡来到罗德岛。\n【信仰不灭，旗帜永在。】\n——【信物】——\n一小截风干了的柳枝。每一粒嫩芽都很完好，仿佛只要沾了水，就还能蓬勃生长。",
"——【招聘合同】——\n“灰毫”骑士格蕾纳蒂，整装待发迎接挑战。\n【对手将被迫在盾击和炮击中做出选择。】\n——【信物】——\n一枚击发后留下的弹壳，上面有灰毫的签名。这一发炮弹曾经为她带来了胜利，现在，它是你的了。",
"——【招聘合同】——\n“远牙”骑士查丝汀娜，不会漏过任何目标。\n【不太喜欢吵闹，但更不愿孤单一人。】\n——【信物】——\n粗糙的木制短笛。由远牙亲手削制，能够吹出简单的音节。做工简单，所有扎手的木刺都被细心地磨平。",
"——【招聘合同】——\n红松骑士团的成员“正义骑士号”，在罗德岛负责射击援护任务。\n【她知道自己是一台机器人。】\n——【信物】——\n“正义骑士号”的旗帜布。在定期更换清洗的时候，还请友善地帮她更换一下。",
"——【招聘合同】——\n电气工程师布丁，作为可露希尔的帮手在工程部兢兢业业地工作。\n【只要和电气相关都能够帮得上忙。】\n——【信物】——\n名为“小抱枕”的玩偶。对布丁来说是重要的朋友，清理和维护的频率远超普通玩偶的水准。",
"——【招聘合同】——\n实习医师蜜莓，用苦涩的草药守护身体，用甜蜜的零食治愈心灵。\n【当她从高处跳下的时候，请好好接住她。】\n——【信物】——\n一盆蜜莓亲手栽培的莓果植株。形态美观，果实酸甜可口，全株可以入药，是此前未被发现过的新品种。",
"——【招聘合同】——\n“野鬃”骑士艾沃娜，气势十足地准备出战。\n【很快，很强，还很自信。】\n——【信物】——\n破损的母枪外壳碎片，被野鬃珍贵地保留下来。每一场战斗都伴随着代价，凡事需要再三思考，野鬃这样提醒着自己。",
"——【招聘合同】——\n来自雷神工业的外派干员蚀清，不必质疑他在完成工作内容后享受的休息时间。\n【也欢迎随时打断，毕竟，这也是工作的一部分。】\n——【信物】——\n一个个贴着密密麻麻标签的试剂瓶。《反腐蚀覆膜试剂》《反反腐蚀覆膜试剂》《反反……反反腐蚀覆膜试剂》，字有点小。呃，认真的？",
"——【招聘合同】——\n焰尾骑士索娜，如火一般穿梭在战场上。\n【她有两点领袖的魅力，思想与笑容。】\n——【信物】——\n一枚看似无奇的卡西米尔金币，这是索娜第一次在地下竞技场获胜时，所获得的唯一一枚报酬。",
"——【招聘合同】——\n耀骑士临光，身披炙阳，踏碎迷障，从卡西米尔回到你身边。\n【有她在，依然很安心。】\n——【信物】——\n恢复光彩的卡西米尔骑士纹章。被精心擦拭过，天马的金羽射出凛然辉光。",
"——【招聘合同】——\n圣女陪侍耶拉，自雪山之巅而来。\n【烦恼的时候就问问她吧，她会安慰你的。】\n——【信物】——\n一条手织围脖，用料很足，在谢拉格围上都会觉得热。没有任何特殊之处，但光是编出这样一条精致围脖的手艺已经足以令人发出赞叹。",
"——【招聘合同】——\n重装干员极光，总会在你需要的时候伴你左右。\n【风雪越大，她的手就越温暖。】\n——【信物】——\n一把密码锁。能打开她随身携带的工具箱，里面的东西任你取用。",
"——【招聘合同】——\n前喀兰贸易首席技术执行官，对技术以外的事毫不关心。\n【你大可放心，他答应你的事就一定会执行。前提是你能说动他。】\n——【信物】——\n一柄在他来到罗德岛后亲手打造的护身短剑。你在很久以后才偶然得知，这是埃德怀斯家表示友情的一种方式。",
"——【招聘合同】——\n重装干员暮落，在最恰当的时机为战场提供支援。\n【但要小心，有时他会异常悲观。】\n——【信物】——\n一枚碎裂的徽章，上面刻着猩红剧团的纹案。暮落保存着这段过去，似乎早已料到会有将之交出的一天。",
"——【招聘合同】——\n护佑者九色鹿，永远守护在你的身旁。\n【林平语静煎竹叶，日起云长渡万家。】",
"——【招聘合同】——\n罗德岛狙击干员寒芒克洛丝，绝不让任何敌人从眼前溜走。\n【集中精神，时刻瞄准。】\n——【信物】——\n一支吸盘箭，箭羽上系着个铃铛。有了这支箭，你可以报个名字，只要罗德岛上有且可以射击，她都能把箭钉在目标上。",
"——【招聘合同】——\n赏金猎人夜半，随时准备接受你的委托。\n【不论城市还是荒野，都是她自由穿梭的战场。】\n——【信物】——\n一顶针织睡帽。制作手法粗糙，但触感很柔软。",
"——【招聘合同】——\n龙门私家侦探老鲤，不管遇到什么样的麻烦或困难，都尽可以请求他的帮助。\n【如果实在没什么事的话，至少尝尝他做的菜。】\n——【信物】——\n一块外形古朴的环形玉佩，你无法判断它的价值。",
"——【招聘合同】——\n来自炎国的诗人令，洒脱无羁，纵情快意，只要有酒，一切皆可入诗。\n【你问写诗的笔在哪儿？注意看她的尾巴。】\n——【信物】——\n一盏灯。你十分确定你曾在某个夜晚梦见过这个场景，灯挑夜，箭如雨，大漠飞火。",
"——【招聘合同】——\n干员夏栎，在家乡的土地上巡游，为你捕捉各方的风声。\n【也会为你的办公桌带来一些花花草草和自制食品。】\n——【信物】——\n一个只有土的空花盆。那是她从家乡带来的泥土，有闲心的时候可以去找她要几粒种子。",
"——【招聘合同】——\n理发师兼新手术师澄闪，正在放电和触电的轮回中苦恼。\n【啪！】\n——【信物】——\n一瓶特制润肤露，听说涂抹之后能有效减少静电的发生。就算不行，至少对皮肤有好处。",
"——【招聘合同】——\n拉特兰公证所执行者见行者，将为你调解纷争。\n【他唯一的秘诀是足够耐心。】\n——【信物】——\n一罐无糖咖啡，方便携带，开罐即饮。是没办法煮咖啡却又急需提神时的最佳选择，如果你能忍受苦味的话。",
"——【招聘合同】——\n情报员风丸，你可以从她那里获得任何你想要的消息。\n【但要注意，和你说话的究竟是哪一个“她”呢？】\n——【信物】——\n一串颜色鲜亮、悉索作响的小挂饰，风丸亲手制作。",
"——【招聘合同】——\n拉特兰公证所高级特派员菲亚梅塔，只要定下目标，就一定会坚持到底。\n【别问她的代号，否则她会抽空把你也干掉。】\n——【信物】——\n一枚子弹形的榛果棒，拉特兰公证所非官方补给。听说是教宗阁下的最爱，虽然拉特兰所有甜品都是这么宣称的。",
"——【招聘合同】——\n个子小小的医生悉心擦拭着手里的水晶。\n【“看它多漂亮啊。”他抬头对你说。】\n——【信物】——\n由于种植不易，只是很小的一丛地底荧光蘑菇，但它代表着家乡。",
"——【招聘合同】——\n信使海蒂，你很熟悉她的落款。\n【笔下的故事都是虚构的，但告知你的事情都是真的。】\n——【信物】——\n一本手写的故事集，字迹稚拙，纸页泛黄。她还是经常梦见自己坐在多伦郡的写字台前，窗外的栎树林被大雪覆盖。",
"——【招聘合同】——\n伦蒂尼姆市民自救军洛洛。\n【她想夺回自己的家园，她会为之一直努力。】\n——【信物】——\n一把制作简陋的小剪刀，罕有用途。剪刀用于尖端牵绊，她守在过去，想要目送你走向未来。",
"——【招聘合同】——\n维多利亚军人号角，与您共御危机。\n【炮弹迅疾如风暴，盾牌坚硬似铁壁。】\n——【信物】——\n一本备忘录。第一页上工整地写着许多乐器的名字。她分享给你的是情报，也是回忆。",
"——【招聘合同】——\n哥伦比亚刚毕业的大学生，终于找到了一家给他入职通知的公司。\n【不要怀疑他的能力，让年轻人屡屡碰壁的原因没他自己想的那么单纯。】\n——【信物】——\n一盒耐磨创可贴，掠风随身携带的物品。用到被磨破为止，多一个厚茧，少一块创可贴。",
"——【招聘合同】——\n格兰法洛的礼拜堂护工流明，将会抚平你的伤痕。\n【相比于在审判庭的工作，他还是对照顾别人更有自信。】\n——【信物】——\n一个简易的发光单元，其中运用到了一些奇妙的技术。流明业余时间的小小作品，听说其原理来自他父母留下的灯塔研究笔记。",
"——【招聘合同】——\n审判庭信使艾丽妮，为守护伊比利亚的海岸线而战。\n【利剑挑破黑夜，提灯照亮前路。】\n——【信物】——\n一小块赭色礁石，在被交给你之前，它已经在伊比利亚的海岸线上经历了上百年的洗礼。",
"——【招聘合同】——\n归溟幽灵鲨，自囚笼里挣脱，从疯狂中苏醒。\n【战斗时的她总是疯狂的。】\n——【信物】——\n一块细节丰富的雕刻作品。艺术作品留在懂得欣赏的人手中才拥有意义。",
"——【招聘合同】——\n来自米诺斯的吟游诗人，准备与你一同探索未知的景色。\n【用诗篇描绘出一片美好的大地，然后用弓箭来捍卫它。】\n——【信物】——\n一本笔记，写满了神话传说和吟游诗。辞藻不算华丽，但读得出满满的真诚与热情。",
"——【招聘合同】——\n来自夕照区的音乐家车尔尼，遨游在旋律中。\n【从他的指尖下流淌出的，是一条无尽的光明与希望之河。】\n——【信物】——\n一个模样老旧的节拍器，陪伴年幼的车尔尼度过了那段短暂却幸福的开蒙时期。",
"——【招聘合同】——\n罗德岛医疗干员濯尘芙蓉，救死扶伤的理想从未改变。\n【消除病痛，治愈心灵。】\n——【信物】——\n一朵用纸折成的小花。在每一位即将出院的病人的床边留下这样一个小小的纪念品，已经成了芙蓉的习惯。",
"——【招聘合同】——\n术师干员黑键，拒绝在自己的名字前附加任何多余的前缀。\n【他即将找到自己的路，尽管他在寻找的过程中失去了太多。】\n——【信物】——\n一枚钻了孔的莱塔尼亚硬币，打孔的工艺还十分粗糙。只有他知道自己为那个熟练工手到擒来的孔流了多少汗水。",
"——【招聘合同】——\n莱茵生命研究员埃琳娜，在罗德岛上你可以称呼她为星源。\n【她是电花，也是你手旁的小喇叭。】\n——【信物】——\n一个自制彗星模型。过去的就让它过去吧，未来，在自己手中。",
"——【招聘合同】——\n罗德岛电气工程师格雷伊，立志成为承载下个世代工程技术的砥柱。\n【承载他人的希望一事，即意味着承担更重的责任。】\n——【信物】——\n一篇答辩论文。寥寥数张纸，描绘着年轻的佩洛这几年的心路。",
"——【招聘合同】——\n莱茵生命合作干员多萝西，足够勇敢，永远向前。\n【她想让所有人更幸福，她坚信这是正确的。】\n——【信物】——\n一管不明试剂。和流淌在她体内的东西相同。永远别用它。",
"——【招聘合同】——\n杜林的建筑设计师至简，被嘉维尔扛上了地面。\n【他其实是自愿的！】\n——【信物】——\n一个磨损到不能再使用的铅笔头。在被消耗完之前，它画出了令人称奇的设计。",
"——【招聘合同】——\n一个在混乱之中长大的人，期望能在这里寻找到新的方向。\n【如果过去已经无法改变，那么她将决定自己的未来。】\n——【信物】——\n一把剔除了武器的小竖琴。随意拨动也能传出动人的乐声，安定你在混乱中纷杂的心绪。",
"——【招聘合同】——\n狙击干员鸿雪，际崖城居民里最怀念际崖城的那个。\n【有什么事都可以去找她倾述，前提是你和杜林人一样高。】\n——【信物】——\n一沓稿纸。她的懦弱与坚强全都写在里面，毫无隐瞒。",
"——【招聘合同】——\n你熟悉的嘉维尔，拿起了战斧。\n【擅长使用肢体语言来表达对他人的热情，使他们感到舒适和温馨。】\n——【信物】——\n一个密度超高的合金哑铃，看起来非常便携。嘉维尔把它送给你时忘了告诉你哑铃的重量，不得不额外花半个小时处理你闪到的腰。",
"——【招聘合同】——\n法律顾问但书，可以向她咨询你的一切事务。\n【准备好巨额的律师费，或者带上一颗赤诚的心，她会答应帮助你的。】\n——【信物】——\n一本写满了笔记的卡西米尔案例分析书。无数条下划线标出重点，越多越无用。",
"——【招聘合同】——\n卡西米尔骑士家族的漫游者，玛恩纳，始终将剑带在身边。\n【他劝诫所有人逃离卡西米尔，而自己从未离开。】\n——【信物】——\n一把造型古典的拆信刀，曾开启许多悲欢离合。很长一段时间里，这也是他手中最锋利的东西。",
"——【招聘合同】——\n见习执行者罗小黑，竭尽全力守卫在同伴身边。\n【你说的话，他有很多都不懂，但心里却一直记着。】",
"——【招聘合同】——\n驻外干员海沫，她比看上去的要更好斗。\n【海的女儿，选择了拒绝大海。】\n——【信物】——\n一只洁白的贝螺。在寂静的夜晚将它捧起，靠在耳边，似乎能听到悠远的离歌。",
"——【招聘合同】——\n雇佣兵铅踝，迎着风雪蹒跚而来。\n【那些留在雪地上的脚印，一深一浅。】\n——【信物】——\n一段被冻得硬邦邦的木柴，被丢进炉子里燃烧前还需简单烘烤以去除水分。",
"——【招聘合同】——\n格拉斯哥帮成员达格达，与她手中钢爪一同静候差遣。\n【她守护着维多利亚的黑夜，也守护着黑夜中的你。】\n——【信物】——\n《塔楼骑士之书》中的一页。写有伊莎贝尔·“达格达”·孟塔古的姓名，下方仍有大段空白，正在等待书写。",
"——【招聘合同】——\n稚嫩的萨卡兹雇佣兵，在许多人眼中还是个孩子。\n【她也还在摸索方向，她会在摸索中成长。】\n——【信物】——\n毛绒绒护耳罩。集美观、保暖、防护于一身的毛线耳罩，由女孩亲手编织而成。",
"——【招聘合同】——\n伦蒂尼姆市民自救军成员白铁，随时准备与你一起行动。\n【他身上有淡淡的机油味，但他的笑容和双手很干净。】\n——【信物】——\n崭新的滑索装置。与人体接触的部分比一般的量产滑索更柔软，以防止高速运动过程中的摩擦伤。",
"——【招聘合同】——\n佣兵石英，按照规定，前来报到。\n【如果和石英一起出任务的话，可以不用忍受罗德岛标配干粮的折磨哦。】\n——【信物】——\n来自父亲的怀表。即便早已停止，却依旧能在无人的时候，听见“嘀嗒嘀嗒”催促的声音。",
"——【招聘合同】——\n来自萨米部落的干员雪绒，第一次踏足外面的土地。\n【勇敢前进吧，处处都是新发现。】\n——【信物】——\n一束美丽的干花，采自北方冷冽的荒野。花瓣上残余的香味，总能让雪绒想起故乡。",
"——【招聘合同】——\n徘徊于文明之外的猎手子月，会为你追击最狡猾的猎物。\n【前提是，你不是她的猎物。】\n——【信物】——\n一枚骨制箭头，看样子是子月亲手打磨的。当被问及骨头的来源时，子月表示是在外面捡到的。",
"——【招聘合同】——\n前贝洛内家族少爷，莱昂图索，如今只是叙拉古的一介普通市民。\n【他对能否在自己掀起的浪潮中笑到最后持悲观态度，但他并不打算放弃。】\n——【文件夹】——\n随身手记记录着新沃尔西尼建设的相关思路，能看出书写者的用心和急迫。不过最后还夹杂着几张叙拉古的传统食谱。",
"——【招聘合同】——\n叙拉古的原城邦法官，希望自己能坚守法律正义。\n【在荆棘之上前行，开辟以前未有之路。】\n——【信物】——\n一柄实心木制法槌。越能感受到拿起它时之轻，越能感受到敲下它时之重。",
"——【招聘合同】——\n依然是企鹅物流职员的德克萨斯，本人自称只是换了一身衣服。\n【但你能感觉到，她的身上有一股名为愤怒的情绪。】\n——【信物】——\n一串颇有叙拉古风情的项链。根据德克萨斯的介绍，这是西西里夫人的信物，有了它，就可以见到西西里夫人。但愿不会有用到它的一天。",
"——【招聘合同】——\n维多利亚情报人员谜图，不放过每一个细节。\n【他的视线和他隐藏的短刀同样锐利。】\n——【信物】——\n一幅纯白的拼图。追问他是谁或许没有意义，问问他追寻的秩序是什么吧。",
"——【招聘合同】——\n曾经的双面间谍和弦，现在听从你的指挥。\n【她的确对任何人都没有恶意。】\n——【信物】——\n一张某位大贵族的舞会邀请函。附带一份详尽的受邀者名单与介绍，当然，你不在其列。",
"——【招聘合同】——\n从一片泥泞土地归来的苇草，手里握着温暖的火焰。\n【她承认了自己是塔拉的红龙，她被那些小小的理想照亮。】\n——【信物】——\n一本用陌生语言抄下的诗歌集。她不求所有人都读懂，只希望想读这些诗歌的人有可以栖身的一隅。",
"——【招聘合同】——\n手执飞轮的阿纳萨少女截云，自炎国大漠中遥遥而来。\n【轮回之间，生死互为根。】\n——【信物】——\n一坛味道辛辣的浊酒。夜晚的沙漠温度骤降，喝下它能够驱走些许寒意。",
"——【招聘合同】——\n重装干员火哨，竭诚为你服务！\n【罗德岛的消防部门一度对她的到来感到紧张，幸好她在多年的点火活动中同样总结出了灭火的心得。】\n——【信物】——\n一台看起来平平无奇的打火机。你从未想过一束火苗居然能在别人手里玩出数十种花样。",
"——【招聘合同】——\n来自龙门的神秘人物，在阴影中为你提供帮助。\n【如果你选择相信她，就要适当地收起一些问题。】\n——【信物】——\n一个精致小巧的沙漏，玻璃晶莹，流沙细腻。时间在翻覆颠倒中流逝，有些事物却从未改变。",
"——【招聘合同】——\n自称只是一介武人的炎国访客，重岳，可从未有人见他真正出手过。\n【习武没什么门槛，越没门槛的事越难。】\n——【信物】——\n一封拜帖。那是他头一回知道战斗对于人类而言如此具有仪式感，他已经忘了那一战的输赢。",
"——【招聘合同】——\n乡村信使铎铃，用双腿丈量大山与移动城市之间的距离。\n【并不避讳断角的理由，但多少还是有点不好意思。】\n——【信物】——\n一枚铜制的铃铛，经过一点加工，要稍微用力才能摇响。她怕不解人意的风激起铃声，聒碎远行之人的乡心。",
"——【招聘合同】——\n行走江湖的炎国剑客仇白，为不平之事停下脚步。\n【她出生时正遇一场大雪，这本是一场难得的相逢。】\n——【信物】——\n一块普通的磨刀石。山脚下、大江边，随处可见的石头，因磨砺剑锋而变得光滑。",
"——【招聘合同】——\n三只艾露猫，对泰拉大地充满好奇。\n【虽然不一定能帮助你赢得胜利，但一定能把你安全送回营地。】\n——【信物】——\n一张按有肉球印章的不可思议票券，上面记载着难以辨认的文字。艾露猫们将它赠送给你，好好收下吧！",
"——【招聘合同】——\n黑角扛着太刀，特地来向你问好。\n【换上了新的装备，气质还是从前的黑角。】\n——【信物】——\n一套随身烤肉组合，可以随时从任何大小的口袋中掏出来。黑角花了很久才找到烤肉的诀窍，认为这项技能会在关键时刻派上用场。",
"——【招聘合同】——\n你揉了揉眼睛，确信眼前的确实是许久未见的老干员夜刀。\n【很明显的是，现在的她与曾经有所不同。】\n——【信物】——\n一块从未见过的磨刀石。从不知多久以前你们相识起，夜刀干员对自己的磨炼就从未停止。",
"——【文件夹】——\n纸上用可爱的字迹记录着主播的种种心得，翻过来会发现这其实是移动城市地图，上面详细标注了讨债人的出现频率。\n——【招聘合同】——\n“最后的全能系美少女”U-Official，不久前刚完成从主持到主播的惊险一跃。\n【前段时间对反跟踪技巧有了深刻理解，不过以后应该用不上了……吧。】\n——【信赖物品】——\n主播U的直播切片，记录了直播精彩瞬间的存储装置。",
"——【招聘合同】——\n废弃物处理专家休谟斯，坚信一切人与物都自有其用处。\n【除了不修边幅什么都修。】\n——【信物】——\n一把污迹斑斑的自制冲击钻。可以用来打孔、拧螺丝，偶尔也不得不对着人。",
"——【招聘合同】——\n格拉斯哥帮摩根，希望您最好通过她的老大来联系她。\n【如果是要私下教训些看不上的人，请教她这个街头专家绝对是明智的选择。】\n——【信物】——\n一张书写工整的活页。上面罗列的格拉斯哥帮相处准则一目了然，但摩根也清楚要同伴们全部遵守有点异想天开。",
"——【招聘合同】——\n重装干员洋灰，希望能成为你委托工程的第一选择。\n【为远方的繁荣采掘营养，为高耸的建筑打牢地基。】\n——【信物】——\n一顶痕迹斑驳的安全帽。不好好佩戴的话，洋灰不会允许你随她进入矿场。",
"——【招聘合同】——\n伊内丝的过往身份并不重要。总之，她想说好久不见。\n【时刻低头注意自己的影子，别让它暴露你所有的心思。】\n——【信物】——\n一枚内敛锋芒的绣针。伊内丝不需要显眼的物件来彰显她的身份，这枚藏匿了光芒的锋锐之物就是对她最恰当的阐述。",
"——【招聘合同】——\n前武器测试员玫拉，用最新式武器制造最大程度的破坏。\n【这还是限制了输出功率的结果。】\n——【信物】——\n大桶装巧克力味营养冲剂，一般用奶冲着喝当夜宵。十几年前全哥伦比亚的杂货店都卖这个，如今已经不常见了。",
"——【招聘合同】——\n辅助干员赫默，将为所有人提供庇护。\n【曾经，她总是站在他人的背后；如今，她走到了所有人的身前。】\n——【信物】——\n一副稍显古旧的圆眼镜。有人说戴上眼镜的她会少几分锐气，她于是将眼镜交给你来保管。在罗德岛上，她希望自己还是过去的自己。",
"——【招聘合同】——\n术师干员霍尔海雅，漫游于历史的长河之中。\n【曾经她试图逆流而上，如今她决定顺势而为。】\n——【信物】——\n一本装帧精美的历史书，每一页都密密麻麻写满了她的笔记。了解历史，就是在靠近她。",
"——【招聘合同】——\n莱茵生命合作干员缪尔赛思，古灵精怪的生态学家。\n【留意些，站在你面前的，是她又不是她。】\n——【信物】——\n一个水滴凝成的小人，是缪尔赛思自己的模样。只要你们之间的感应仍在，它便不会消散。",
"——【招聘合同】——\n罗德岛重装机器人Friston-3，被工程师可露希尔派遣来执行战地作战任务。\n【他不认为自己是一台机器人。】\n——【信物】——\n一张拍立得照片。面对这片陌生的大地，他会拍下任何有研究价值的存在。",
"——【招聘合同】——\n拉特兰公证所的专业执行者里凯莱，作为合作干员为罗德岛提供协助。\n【不出头，不惹事，还算是个比较省心的好员工……吧？】\n——【信物】——\n一份手写甜品食谱。根据隐现自己的口味改良过的食谱，糖分绝对超标！提高警惕！",
"——【招聘合同】——\n特种干员空构，将为您提供协助。\n【“啊？又是外勤任务？”】\n——【信物】——\n一本精密机械的使用说明书，里面却只写着一串特殊的电话号码，她认为亲口告诉你怎么做更简单。但有的时候，她也会看心情教你一些错误的使用方法。",
"——【招聘合同】——\n圣徒费德里科·吉亚洛，在这里被称呼为送葬人。\n【在接到任务时，他偶尔会开口询问为什么。】\n——【信物】——\n一枚无线耳麦。教皇厅最新技术产物，与送葬人本人正在使用的是同一款型，他将这个交给你，或许是随时保持联络的意思？",
"——【招聘合同】——\n降生于寒檀木下的风雪萨满，正在尝试接受新的生活。\n【她只是看上去寒冷，并不会冻伤你的手。】\n——【信物】——\n一块雕刻着奇异符号的木块。你记得寒檀告诉过你，符号的意义是“温暖”。",
"——【招聘合同】——\n来自萨米的协作者提丰，熟悉这片冻土之规则的猎人。\n【至少她要求自己成为猎人而非猎物。】\n——【信物】——\n一瓶散发着浓郁气味的植物提取液。掩盖文明的气味，融入荒野，成为猎人，成为她的同伴。",
"——【招聘合同】——\n萨卡兹独眼巨人凛视，走出冰封的岩窟。\n【她看见终局，她寻找起因。】\n——【信物】——\n一盏长明灯，发光元件与她的法杖材质相同。她自己能在黑暗中视物，但她对你放心不下。",
"——【招聘合同】——\n土生土长的汐斯塔海边少年苍苔，来到罗德岛开启新的旅程。\n【在家人身边，他从未胆怯。】\n——【信物】——\n一块拇指大小的冲浪板，印有“纯白火山”的标志，这是他用来装饰鸡尾酒的摆件。希望能让你怀想起在汐斯塔沙滩度过的难忘假日。",
"——【招聘合同】——\n年轻的建筑专家青枳，擅长造房子，更擅长拆房子。\n【运气好是成功者的谦辞——当然，只是她自认为的“运气好”。】\n——【信物】——\n一颗小小的、青绿色的果子，果皮无法完全包裹住它的酸涩与清香。她说可以种在花盆里，幸运的话会结出饱满甜蜜的果实——大概吧。",
"——【招聘合同】——\n龙门近卫局局长诗怀雅，刚刚结束在汐斯塔的度假。\n【她带回来的不止因心动购入的商品，还有能够撬动市场的商机。】\n——【信物】——\n一枚金光闪闪的金币。沉重，光泽逼人，成色极好，放在手中欣赏，还会从中掉出……闪着寒光的暗器！是她送予你防身的礼物。",
"——【招聘合同】——\n火山学家艾雅法拉，攀登名为“生命”的高山。\n【总要走得再快些，才能赶得上时间的脚步。】\n——【信物】——\n一块又小又轻的火山石，投入水中后会上下翻滚，嗞嗞的气泡声轻响不绝。这即是生命之歌。",
"——【招聘合同】——\n来自拓荒地的浪客海伦娜，温柔的笑容下是硬朗的个性。\n【她这辈子，失去的比得到的多，但痛恨的却不及热爱的多。】\n——【信物】——\n一颗被切割成圆球的冰块，放进杯子里大小刚好。如果想尝尝她的自酿酒，建议加冰稀释，更建议不要尝试。",
"——【招聘合同】——\n黑钢工程专家杏仁，对自己的项目充满信心。\n【前提是给她批下足够的预算。】\n——【信物】——\n一枚金属制的哨子，用力吹动会发出响亮的哨音，相当提神。“哟嗬——开工啦！”",
"——【招聘合同】——\n重装干员杰西卡，如今在一个小小的拓荒者营地中担任治安官。\n【她从满是烈焰的战场跋涉归来，停留在一片营火旁歇息。】\n——【信物】——\n一副定制激光瞄准镜，适用于夜间精确观瞄。她一直紧盯着前方，从未将视线移开。",
"——【招聘合同】——\n来自维多利亚的植物猎人维荻，阴冷的外表下藏着温和的本性。\n【不要随便碰他的“稻草人”，它真的会跳起来咬你的手指。】\n——【信物】——\n一株看似杂草的小草，对他有特殊的意义。小草的叶片被割出锋利的切口，不用害怕，这不是为了伤害你。",
"——【招聘合同】——\n维多利亚的戴菲恩，跨越风暴与雷霆而来。\n【我们一路迎难而上，逆风而行，只为迈过往日的阴影，摸索崭新的未来。】\n——【信物】——\n一枚精致的袖扣。温德米尔出身的军人向来军容整洁，一丝不苟，现在她主动将这枚小信物摘下送给你。",
"——【招聘合同】——\n在战争中幸存的花店店长刺玫，正试着重新搭建自己的小温室。\n【如果恰好遇上在明媚午后打盹的她，别出声，不妨也学着她闭上眼感受阳光。】\n——【信物】——\n一枝枯萎的白玫瑰，米黄色花瓣上浸染了无法抹去的暗红痕迹，记录着她过去生活的某段回忆。过往已逝，她能攥住的并不多。",
"——【招聘合同】——\n萨卡兹雇佣兵赫德雷，披着战争向你走来。\n【这不是他的选择，萨卡兹没有太多选择。】\n——【信物】——\n一本页角被燎焦的笔记。所记录的不仅有行动的结果，还有从灰烬中抖落的，萨卡兹们的生活。"]
}