{
"别谈恋爱": [
	"爱情尝尝把人抽空，留下一句躯壳，然后扬长而去，所以，聪明人始终对爱情有戒心，三思而后行，甚至于干脆不行。",
	"任何一样东西，当你渴望拥有它，它就盛开，一旦你拥有它，它就凋零。",
	"好比浣熊进了你的烟囱着了火，横冲直撞，掉落在客厅里，浑身烧焦靠着火苗，疯狂的到处乱窜，直到一命呜呼，恋爱就像那样全都如此。",
	"没有回应的爱情也许痛苦难耐，但却是一种安全的痛苦。因为他只会伤及本人而无害于他人，他只是自我导致的个人痛苦，甘苦交织。但是爱情一旦得到回应，人们就必须放弃，仅仅是被动的受到伤害而承担去伤害自己责任。",
	"离她越远，你爱她越深，现在你不禁扣问自己，你所期望的究竟是幸福还是走向幸福的过程呢？",
	"我不知道控制你的是一种什么样的无限渴望，迫使你对某个目标进行了冒险而孤独的追寻，你在这条路上期待找到最后的释放，摆脱孤独灵魂遭受的折磨，我看见你像一个永不停歇的香客，走向一座也许不存在的神坛。",
	"一路下来，唯独充满占友，索取、算、，揣摩、仇恨、不甘……所以早已失去了爱的本质，更像一场斗智斗勇，为什么要埋怨呢？世面已经有太多事情，是拼命的要去自愿给予，却又会拼命的为自愿的机缘分分不平。",
	"话说到这份上，我本可以说更多的事情，但是何必继续下去，黄昏太美了，不该逼迫一个人去描述一个注定悲伤的故事。",
        "这便是大部分人的爱情，大概一千万万人之中才有一双梁祝，才可以化蝶，其他的只化为蛾蟑螂，蚊子，苍蝇，金龟子，就是化不成蝶，并无想象中的美丽。",
        "真正爱上一个人和想象自己爱上一个人之间的区别，又有谁能分得清？很可能所谓“真正的爱情”也不过是想象出来的东西。",
        "爱情赋予他明知是虚幻的事物以实质形体，尽管知道这一切都是镜花水月，仍然爱他胜过爱真实爱情使一个人比原来的自我更丰富了。与此同时也更狭义了他不再是自己，他不再是一个人，而是成为了追求与他自我相遇的目标的工具。",
        "哪种比较孤独：是活在自己的世界里，谁也不爱，还是心里爱着一个人，却始终无法向爱靠近。",
        "恋别人是需要付出代价的，恋自己不需要，我想怎么爱我自己就怎么爱我自己。",
        "我不太喜欢听别人的恋爱故事，因为恋爱故事里，一定有所粉饰。",
        "在我看来，对任何单一事物的沉溺，都足以证明我们自身的脆弱以及生活的乏味，无论这个事物本身多么的正确。",
        "人的感情是流动的，有时的确会有审美疲劳，会有厌倦的感觉，究竟为什么一定要把两个人死死地拘禁在一起呢？为什么一定要建立你完全属于我，我仅仅属于你的归属关系呢？",
        "一群从没花时间学会独处的人，因此也没学会如何爱他们自己，于是他请别人来替他完成。",
        "我们不肯探索自己本身的价值，我们过分看重他人在自己生命里的参与。于是，孤独不再美好，失去了他人，我们惶惑不安。",
        "人害怕寂寞，害怕到无耻的程度。换言之，人的某些行径是由于害怕寂寞而做出来的。",
        "你们所爱的，常常不是一个人，而是爱情本身。那天晚上，月光才是你的真正情人。",
        "就是这类人，他们不知道光明在哪里，可是他们实实在在地感得到寒凉就在他们身上，他们迫切的想击退寒凉，因此而迎来了悲哀。",
        "爱情要占据一个人莫大的精力，它要一个人离开自己的生活专门去做一个爱人。即使头脑最清晰的人，从道理上他可能知道，在实际中却不承认爱情有一天会走到尽头。",
        "生命里第一个爱恋的对象应该是自己，写诗给自己，与自己对话，在一个空间里安静下来，聆听自己的心跳与呼吸。",
        "与其在你喜欢或不喜欢你的人那里苦苦挣扎，不如在这几朵祥云下面快乐散步。",
        "一样东西，如果你太想要，就会把它看得很大，甚至大到成了整个世界，占据了你的全部心思，我的劝告是，最后无论你是否如愿以偿，都要及时从中跳出来，如实地看清它在整个世界中的真实位置，亦即它在无限时空中的微不足道。",
        "一个心地干净，思路清晰，没有多余情绪和妄念的人，是会带给人安全感的。因为他不伤人，也不自伤。不制造麻烦，也不麻烦别人。某种程度上来说，这是一种持戒。",
        "大多数人绝不会是认为爱情无关紧要，相反他们是追求爱情。悲欢离合的爱情电影他们百看不厌，百般无聊的爱情歌曲他们百听不烦。但他们之中没有人认为，人们本可以学会去爱。",
        "感情是高贵的礼物，他却总是送不出手，送出去也要像他爸那样把它包上旧报纸，装入破尼龙袋，最好让收礼者误认为它是别的东西。",
        "你的确有些笨拙，不善表达感情，每到流露出一丝情感，便开始嘲笑自己。",
        "身体里容不下的东西，或消化，或排泄，是个人的事。为什么心里容不下的情感，要找同伴来分摊呢?",
        "爱上一个人，就好像创造了一种信仰，侍奉着一个随时会陨落的神。",
        "幻想和一切兴奋剂一样，当时固然给你暂时的麻醉，但过后却要你偿还加倍的惆怅。",
        "如果我们不能拥抱我们自身的孤独，我们只是利用他人作为对抗孤独的一面挡箭牌而已。",
        "两个活在深渊边的人。互相慰藉爱恋只是生之喘息，凝视孤独的深渊才是宿命。",
        "无论对谁太过热情，都增加了不被珍惜的概率。倘若没有过度的欢喜，便不会有极度的悲伤。",
        "我的愿望已不再是在生活里建造起一个理想的爱情，而是要让自己生活的好一些，不要再受伤害，也不要再制造伤害了。理想爱情的愿望已不太重要，重要的是过一份没有人可以再伤害我的生活。",
        "看着你持刀而来，并指给你心的位置，是经他允许，你才有伤害他的能力。",
        "异性，我是爱的，但我一向不敢，因为我自己明白各种缺点，生怕辱没了对手。",
        "人生最大的遗憾，不是错过了最好的人，而是当你遇见了更好的人时，却已经把最好的自己用完了。",
        "年少时，我们因谁因爱或是只因寂寞而同场起舞；沧桑后，我们何因何故寂寞如初却宁愿形同陌路。",
        "少年时我们追求激情，成熟后却迷恋平庸，在我们寻找，伤害，背离之后，还能一如既往的相信爱情，这是一种勇气。",
        "人生啊，如果尝过一回痛快淋漓的风景，写过一篇杜鹃啼血的文章，与一个赏心悦目的人错肩，也就足够了。",
        "我那时还不懂，不懂自己可能迟早要伤害一个人，给她以无法愈合的重创。在某种情况下，一个人的存在本身就要伤害另一个人。",
        "玫瑰与爱是如此类似，盛开的玫瑰会一瓣一瓣落下，爱到了顶点，也会一步步地走入泪中。",
        "生命纯属偶然，所以每个生命都要依恋另一个生命，相依为命，结伴而行。生命纯属偶然，所以每个生命都不属于另一个生命，像一阵风，无牵无挂。",
        "事实是，每个人都可能会伤害到你，你只需要找到那个值得让你忍受伤害的人。",
        "人生并非只有一处缤纷烂漫，那凋零的是花，不是春天。",
        "洗一个澡，看一朵花，吃一顿饭，假使你觉得快活，并非全因为澡洗得干净，花开得好，或者菜合你口味，主要因为你心上没有挂碍。",
        "因为你要做一朵花，才会觉得春天离开你；如果你是春天，就没有离开，就永远有花。",
        "爱情是一种违背天性的感情，它把两个素不相识的人带进一种自私的、不健康的依赖关系之中。感情越是强烈，就越是短暂。",
        "人一旦有了爱情，就总会开始欺骗自己，又总是以欺骗别人而告终，这就是世人所谓的浪漫主义吧。",
        "有些时候我觉得很好笑，那些在我们记忆里占据很小一部分的人，你竟然一辈子都忘不掉。",
        "稍微打个招呼就会胡思乱想，要是互相发短信，心中还会起波澜，接到对方来电的那一整天，都会对着来电记录傻笑，可是我知道，那只是温柔，对你温柔的人对别人也同样温柔。",
        "作为一个仍处在“孤独”中的灵魂，你坚信自己比世界上任何一个人都默默爱得更深。",
        "也许，你爱的不是他这个人本身，而是恋爱的感觉，你需要有一种恋爱的味道，恋爱的气息，恋爱的热闹，充斥你年轻的生命过程，消耗你过剩的精力。",
        "我害怕魅力太多的人，他们把你吞没，最后，你成了他们施展魅惑才能与虚情假意的祭品。我要的，是令我专注的东西。",
        "爱虽然可以为你加冕，但也能将你钉上十字架；它虽然可以帮助你成长，但也能将你削砍剪刈。",
        "在这个世俗的世界里，浪漫之所以能遮人耳目，是因为它以精打细算的现实为基础，受害的是那些真把夸夸其谈当回事的人。",
        "贫穷的时光里，如果米桶里还能刮出一碗米来，也不妨在夜深人静时铺张一回爱情。",
        "人生若有知己相伴固然妙不可言，但那可遇而不可求，可求的只有你自己，你要俯下身去，朝着幽暗深处的自己伸出手去。",
        "过去都是假的，回忆没有归路，春天总是一去不返，最疯狂执着的爱情也终究是过眼云烟。",
        "爱沉默了，一个凿不透的厚实的沉默，我走进一个长长的寂寞，在这个世界上，谁渴望爱，谁就注定要孤独地生活。",
        "如果你迅速的被一个人吸引了，如此强烈的、热切的、急不可待的，这可能不是爱情，只是你有未抚平的创伤。"
],

"智者不入爱河": ["{%别谈恋爱}"]
}