{
  "!密教模拟器牌堆By仑质":[
    "密教模拟器牌堆By仑质"
  ],
  "密教工具":[
    "午之石\n“午的含义，在现代的语言中，已经和古语有所不同。但是，这块石头仍透着夕阳般的光彩。",
    "裂损的午之石\n“午的含义，在现代的语言中，已经和古语有所不同。但是，这块石头仍透着夕阳般的光彩。它已经被裂开了。如果有相应的材料，铸相的追随者应该可以将其复原——又或者，我可以用光里面残余的法力。",
    "迷途之镜\n多重景观！迷乱视觉！盯着我，以你五感的融解取乐吧！",
    "裂损的迷途之镜\n一道深深的裂痕划过这块亮灿灿的金属。如果有相应的材料，铸相追随者可以将其修复——又或者，我可以用光里面残余的法力。",
    "守夜人之镜\n这是一面不可注视第二回的镜子。",
    "裂损的守夜人之镜\n铸相的追随者可以将其修复，但代价高昂——又或者，我可以用光里面残余的法力。",
    "朱砂护身符\n猩红乃高热之色，而水银则是通往终极融解的钥匙。\n独一：不可同时存在复数个。",
    "蛮横锤骨\n一块微小的耳骨，已被高热熏黑。使用得当的话，可以击裂石头。\n独一：不可同时存在复数个。",
    "尸骸火花\n一团更大光线源的残留，随衰变发出柔和的光。它可能是裂分之阳的微粒，只是可能。\n独一：不可同时存在复数个。",
    "陨铁子弹\n偶然从罕见野兽的骸骨中挖出的镍铁子弹，出土地点跨越欧洲，中东及印度。有人曾经猎杀过怪兽。\n独一：不可同时存在复数个。",
    "比德之刃\n这把刀刃割出的伤口会在愈合前不停流血。一说“比德”是十八世纪图卢兹一名喜欢收集刀具的外科医生兼路匪。另一说“比德”只是阿拉伯语“蚊子”的讹传。\n独一：不可同时存在复数个。",
    "狂怒银片\n狮子匠背离上校时，他用自己的拳心碾碎了自己的配剑。此剑的每一小片至今都在因愤怒而颤动。\n独一：不可同时存在复数个。",
    "骨笛\n此物的声响将会停歇。\n独一：不可同时存在复数个。",
    "埃拉伽巴路斯的镣铐\n此物不会放松钳制。\n独一：不可同时存在复数个。",
    "分裂之铃\n先由此铃发声，而后一无所响。独一：不可同时存在复数个。",
    "马尔鲁维姆人偶\n马尔鲁维姆人制作木头小人偶以安抚他们所惧怕的湖中孪生女巫。如今湖水基本干涸，但湖底的人偶和孪生女巫仍存，虽然被心之性相所荫蔽。",
    "醒觉鼓膜\n在他们将雷鸣剥皮的小林子里，他们狂敲手上的器具来激起暴怒之情。那股力量萦绕不去，如同气味。\n独一：不可同时存在复数个。",
    "王皮框鼓\n密林中，那位君主交出了他不得不交出的最后一样东西，以之造出此永庇疆土之器。后来，可想而知，一个帝国盗走了这面鼓，用帝国一贯的做法。\n独一：不可同时存在复数个。",
    "污迹手套\n它们以前用作何用呢？能教会我的双手何事呢？",
    "封圣高冠\n这是一顶属于野人母亲的环冕，上染着萃取液，以零碎毛发编织，并以皮肤残片祝福。\n独一：不可同时存在复数个。",
    "低语之觚\n对于那些我们用此杯饮酒的夜晚，我们后来并不确定我们做了什么。但我们可以确信，我们做了一向会做的事，而且即便我们不记得，我们的孩子也会记得，在他们最猩红的梦中。\n独一：不可同时存在复数个。",
    "有翼人偶\n白骨屋上的阁楼有扇窗子。窗子旁边有个盒子。盒子里面有卷绷带。绷带里面有团乱发。乱发里面缠着只人偶，因为窗户从未打开过。",
    "斑驳面具\n在月光照不进的森林之中，树枝像绑带或恋人一样缠在一起。月亮将自己变成一只蚂蚁，一只小鸟或自己的姐妹，但不管她如何爱抚森林，森林仍然抗拒她进入。有一天我们携剪子前来，斩断树枝，直到月光和鲜血斑驳地撒树底的腐叶上。\n独一：不可同时存在复数个。",
    "阿拉卡城的剪刀\n北方有一座富庶的城市，里面曾住着一名世界的守护者。他有一天陷入了永恒的沉寂。这把剪刀被用来先剪他的头发，再剪他的手指，然后剪剩下的一切。\n独一：不可同时存在复数个。",
    "《双生姝丽》（已读）\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。书封面饰有珊瑚，书页边则十分锋利，足以割破咽喉。[我已从书中汲取了所有可汲取的知识，不过书本身仍带有法力。]\n独一：不可同时存在复数个。",
    "圣亚割妮徽记\n波希米亚的圣亚割妮因虔诚地追求苦修肉身而闻名。该徽记形状可怖。\n独一：不可同时存在复数个。",
    "祝圣门楣\n这是一扇神灵曾穿过的门的颅骨。\n独一：不可同时存在复数个。",
    "碎门之钥\n有用来开门的钥匙，也有用来毁门的钥匙。\n独一：不可同时存在复数个。",
    "矛盾的古董\n有时，很难确定一只箭究竟是杀了希罗底皇后还是欧多克西亚皇后。有时，一只镀金钟有可能既在维也纳遭洗劫时被盗，也在罗马的藏宝地里安放着。\n独一：不可同时存在复数个。",
    "梦境地图集\n世界的形状在每个过去中都有所变化，但里面都倒映出了漫宿的形状。人虽不能为漫宿绘制地图，却可以尝试绘制它的倒影。\n独一：不可同时存在复数个。",
    "耳语护符\n它知道我的欲望；或者在我的想象中它知道。\n独一：不可同时存在复数个。",
    "画作『上校与狮子匠』\n自伊苏斯时代他们便起纷争。\n独一：不可同时存在复数个。",
    "画作『白日铸炉』\n如果铸炉可以悔恨，它会为置闰而悔恨，但对它其余的作为，它感到快乐。\n独一：不可同时存在复数个。",
    "画作『赤杯』\n她并没有分裂太阳，但我们可以想象她一定曾经渴望过。\n独一：不可同时存在复数个。",
    "画作『双生女巫』\n她一直是一对成双的送葬鸟，而画中的她就如她本希望的一样溺亡。\n独一：不可同时存在复数个。",
    "画作『蚁母』\n打在埃兰时，她就已现出这样的外貌。\n独一：不可同时存在复数个。",
    "画作『瞳中之扉』\n他来自辉光。我们情不自禁要看它。\n独一：不可同时存在复数个。",
    "画作『飞蛾』\n在第一大陆的森林中，我们的祖先诅咒自己的神连带诅咒自己。\n独一：不可同时存在复数个。",
    "画作『裂分之狼』\nCAPUT GERAT LUPINUM。太阳曾被分裂，此即其伤口。独一：不可同时存在复数个。",
    "画作『特蕾莎与克里斯托弗』\n漫宿无墙，爱亦无疆。\n独一：不可同时存在复数个。",
    "淡白的画布\n我运笔必须非常小心。要是用力过重，我要表达的回忆会从画布上飞走。我会在亡者的肉体中寻见这些回忆，甚至也许，在我自己将死的肉体中。",
    "淡白至极的画作\n“六者已失，卅者留存。”画布不是白色的。凑近看，你将隐约看到早已失落的司辰的形影，沿曲折的路途走进通往虚界之门。凑得太近，你将湎于落泪而不能自拔。"
  ],
  "密教原料":[
    "耀素\n至纯的白色，在全然的黑暗中依然可见。",
    "透指毒素\n“内外相易，表里互替。”一种对弧月信徒来说地位神圣的毒素。",
    "玻璃灵液\n有的时候，瞳中扉打开时，可以收集到一种浅色的，警觉的液体。",
    "苦黑盐\n没有哪个普通的化学家能制造出这种黑亮的晶体——若离了铸炉的触碰。",
    "黄化精华\n在铸炉的某些行动中，据说日光会驱散月光，如同我们从弧月的钟点过渡到昕旦的钟点。这种精华曾是水银，不过它现在为夏日午后的浓金色。很漂亮。",
    "赤化精华\n在铸炉的后期运转中，昕旦让位于真正的白日铸炉，这种精华也开始变红。也许有一天，变红会停止，不过现下我们还有的可用。",
    "马氏膏\n涂剑用的圣油。且有着迷人的银绿色。",
    "狻猊颗粒\n狻猊是狮子匠最年轻的仆从。磨成粉后，它效力依旧，却不复美丽。",
    "剑齿兽的獠牙\n狮子匠如今甚少制造剑齿兽了；但是它们很难杀死，而且寿命极长。",
    "灰晓之油\n正是人于之无法入眠的时辰的颜色。",
    "狼雪\n此物冷到任何事物都无法将之融化，除了最炎热的正午阳光。它会一点一点，极缓地蚕食人类的血肉。",
    "守夜虫\n第一次蠕虫大战遗留下的一小罐发育不良的，干瘪的幼虫，与占据已逝众司辰之位的神灵同级。",
    "玫瑰色珍珠粉\n珍珠对双生巫女而言是神圣的，特别是这种颜色的。它们尤其被用在防护性的仪式中。",
    "巫吻之油\n从女神赫卡忒在十字路受人敬拜始，这个配方从未改变过。",
    "圣雅纳略的真血\n轰雷之皮在每一个过去中保护了一个人称“雅纳略”的人免遭危难。时至如今，他的血液仍在持续舞动。",
    "活力颜料\n躯体死后还保留如此红的红色，并不寻常。",
    "不凋花蜜\n制花人的繁多赠礼之一。在更加光明的年代，它或许被赐予了永生。即使在这重枯萎的历史中，它依旧拥有无法比拟的甜腻。",
    "扭动胎膜\n把你的手置于它残破的褶皱上，感受它的温暖；手不收回，则它将探索拥抱的可能性。",
    "黑白颜料\n取自碾碎的稀有鳞翅目昆虫的翅膀。“想画黑，想画白，这种颜料都能来。”",
    "遗忘之水\n一种粘稠的黑色液体，受到森林中无名村落的喜爱。“舌头与眼睛，现在我们开始！忘记你的名字，忘记你的表皮。”",
    "至圣血淋巴\n某桩古老罪案现场洒落的神秘物质的淡淡印痕，紧封在一个安瓿瓶中。“谁会记得理发师的儿子？”",
    "拜占庭染剂\n这种深奥的紫色只在“推罗紫”染料不够浓重的历史中才用于穿着。穿这种颜色的人到哪里都出入无禁。",
    "生猛毒液\n蚁母时而也被称为“毒液的女儿”。这种物质在不计其数的地方洞开着人体。",
    "阿佐特\n此物只能储存在纯由一种元素制成的容器，且绝对不能容许它加温。它或许不是炼金术士追寻的终极溶剂。但它能胜任我们的目的。",
    "资金\n足够供我舒舒服服地生活一小段时间。",
    "古铜币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古青铜币背面通常画着塑造的场景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古铁币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古铁币面值最低，背面画着凶杀的情景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古银币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古币很容易卖出数值更高的普通货币。古银币更具价值，背面通常画着淫荡的情景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古金币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古币很容易卖出数值更高的普通货币。古金币背面画着凡人肉眼不可见的情形。[“古钱币”可以在拍卖行换成份数的普通资金。]"
  ],
  "密教仪式":[
    "日落仪式\n助手须以真实情感啼哭，洒泪于存留影响之处。如果一切顺利，残阳会耗尽这份影响，告知一种结尾，并提供帮助。\n独一：不可同时存在复数个。",
    "仁母仪式\n助手是献给蚁母的祭品。不过蚁母对治疗和下毒同等了解，且她将宽仁待我，接受次一级的祭品作为替代。通常是这样。这一经验并不能给助手带来宽慰。\n独一：不可同时存在复数个。",
    "抗逆仪式\n此仪式将贯彻白日铸炉的一项教导：工匠只有摧毁他最珍视的工具后，方能达成至高成就。狮子匠正是因此在上校面前砸碎了自己的剑。所以我的助手也必须摧毁一件器具。\n独一：不可同时存在复数个。",
    "裂兽仪式\n助手的名字在法力显现之地，或之时，被从他头上夺去；而他也被裂为九份。他曾像畜类一样遭到追猎，但现在时移势迁。\n独一：不可同时存在复数个。",
    "鸦餍仪式\n此仪式将于日出或月出时分召唤拾滩鸦。拾滩鸦将接受祭品，并还之以大地的赠礼。\n独一：不可同时存在复数个。",
    "魂之埚仪式\n此仪式需用存有法力的器具将鲜血点燃：火焰是世界表皮上的破损。执行此仪式的助手极少能全身而退。\n独一：不可同时存在复数个。",
    "地图之疆仪式\n浪游旅人是唯一一位从未进过漫宿的司辰。此仪式必须在正确的地点，正确的时间进行，浪游旅人会去将这份正确占为己有。\n独一：不可同时存在复数个。",
    "海飨仪式\n此仪式将召唤双生巫女以弥合现实与可能间的裂隙。学徒将把祭品倾倒进，或扔进水体：水体最好是，但并不非得是，海洋。\n独一：不可同时存在复数个。",
    "守夜人之怆仪式\n此仪式将唤起守夜人所失去的事物，他常行走于无墙的居屋。（光在其前，影在其后。绝不能让他看到你。）用存有法力的器具召唤他取走祭品：存在于你思维根源的珍贵的知识。必须有助手为你吟诵稳固神智的话语，所以请选择一个信赖的人。\n独一：不可同时存在复数个。",
    "置闰仪式\n此仪式将复现太阳乖蹇的命运。愚蠢的学徒会在迫不得已时使用此仪式。\n独一：不可同时存在复数个。"
  ]
}
