{
"武功":[
    "[九阴真经：金庸小说中虚构的武学秘籍。是金庸武侠小说中威力极强大，也最富盛名的武学秘笈，也是武林中众人无不想争夺的一样至宝。《九阴真经》书中所记载的武学博大精深，威力无穷。所有上乘武学的原理几乎都不脱离九阴真经的内容，可说是武学的百科全书。无论甚麼样的绝学都能在真经当中找到相对应的理念，是经中所载内功、轻功、拳、掌、腿、刀法、剑法、杖法、鞭法、指爪、点穴密技、疗伤法门、闭气神功、移魂大法等等，无所不包。只要练成其中任何一门绝学即可独步武林，如在江湖中令人闻风丧胆的梅超风。]",
    "[铁掌:掌力刚猛，乃是铁掌帮仗以成名之掌法。根据《倚天屠龙记》描写，铁掌功夫在武学诸派掌法之中号称「刚猛第一」。铁掌帮帮主「铁掌水上飘」裘千仞曾以铁掌重挫衡山派诸武师，导致衡山一脉一蹶不振，是役称为「铁掌歼衡山」。]",
    "[降龙十八掌:招式名称取自《周易》。在绝大部分小说中，降龙十八掌都是位列第一的绝世神功。号称天下第一阳刚神功（少林寺藏经阁的扫地僧曾言：降龙十八掌不愧为天下第一神功）原名为降龙廿八掌。由于丐帮帮主萧峰与其义弟虚竹将降龙廿八掌与擒龙功两种绝世武学合二为一，使得神功威力达致巅峰，故而萧峰将融合后的神功定名为降龙十八掌，乃是丐帮的镇帮神功，与丐帮另一项绝技打狗棒法齐名，数百年来从无一个丐帮帮主不会这两项神功的。]",
    "[打狗棒法:丐帮帮主嫡传武学打狗棒法,非丐帮帮主无法传授之绝妙武功，共有三十六路一十二招八字口诀，为丐帮镇帮绝学。三十六路打狗棒法是丐帮开帮祖师爷所创，历来是由前任帮主口传心法，亲教棒法于后任帮主，在金庸小说<神雕侠侣>中，号称天下五绝之西毒的欧阳锋曾经将'打狗棒法'的三十六路武学招式全部破解。]",
    "[蛤蟆功:欧阳锋一门极厉害的功夫。发功时蹲在地下，双手弯与肩齐，嘴里发出咯咯叫声，宛似一只大青蛙作势相扑。此功纯系以静制动，全身蓄劲涵势，韵力不吐，只要敌人一施攻击，立时便有猛烈无比的劲道反击出来。]",
    "[空明拳:空明拳是天下至柔的拳术,是周伯通从《道德经》中化出来的，《道德经》中有言道：「兵强则灭，木强则折。坚强处下，柔弱处上。又云：「天下莫柔弱于水，而攻坚强者莫之能胜，其无以易之。弱之胜强，柔之胜刚，天下莫不知，莫能行。」]",
    "[一阳指:大理段氏的武功传世绝学，亦是“南帝”一灯大师的专擅指法，是西毒欧阳锋蛤蟆功的克星。运功后以右手食指点穴，出指可缓可快，缓时潇洒飘逸，快则疾如闪电，但着指之处，分毫不差。当与敌挣搏凶险之际，用此指法既可贴近径点敌人穴道，也可从远处欺近身去，一中即离，一攻而退，实为克敌保身的无上妙术。但使用一阳指极耗精神，是以连续使用小则功力全失，大则性命不保。]",
    "[双手互搏:周伯通被黄药师困在桃花岛十五年，百无聊赖中创出此术。]",
    "[杨家枪法:杨铁心家传绝技。最大绝学是七十二路“杨家枪法”，出枪甚长，且有虚实，有奇正，进其锐，退其速，其势险，其节短，不动如山，动如雷震。]",
    "[劈空掌:是「东邪」黄药师的一门绝技，黄药师正是用「劈空掌」和「弹指神通」与「西毒」、「南帝」、「北丐」打成平手.洪七公等人也会劈空掌，但有可能桃花岛的劈空掌是自成一派的武功绝技。以八片铁片所排成的铁八卦修练，铁片排法疏疏手需浸醋，如尚未散功而手掌受压，手将毁去。]",
    "[先天功:先天功是道家一种性命双修的功法,是古代道家和养生家经过实践成功的保健延年要法.[自古以来，代代相传，如八段锦、引导功那样对于祛病强身、延年益寿有很大作用。此功法过去都是口传心授，没有文字记载，即使有书，也多是含糊其词，深奥莫测，其理难明，真实用法，更不落纸笔，所以后人用得很不广泛，只有少数得传者，借以延年。]",
    "[弹指神通:东海桃花岛主「东邪」黄药师自创的武功绝学，在指力上尤擅胜场，天下无双无对，精微奥妙、指力通神.]",
    "[碧海潮生曲:黄药师所创的武功乐曲,表面上箫声听似模仿大海潮浪之声，其实内藏极高度致命武功，声情致飘忽，缠绵宛转，若在无防备之下聆听则难以自制，不住手舞足蹈，甚至胡乱抓搔头脸。]",
    "[越女剑法:越女剑法相传是春秋战国时期一位越国叫做青青的姑娘从白猿身上领悟的一套剑法，越王勾践卧薪尝胆要灭掉吴国，为了训练士兵，就在民间广征高手。有个女子来到军中，传了士兵一套剑法，传了以后，却不肯留下姓名。后来人们就以越女剑法来称呼这套剑法。]",
    "[全真剑法:是王重阳所创全真教的入门剑法，【大道初修通九窍，又窍原在尾闾穴。先从涌泉脚底冲，涌泉冲起渐至膝。过膝徐徐至尾闾，泥丸顶上回旋急。金锁关穿下鹊桥，重楼十二降宫室。】变化精微，与全真教的全真心法相得益彰.]",
    "[六脉神剑:并非真剑，乃以浑厚内力的指力发出六种内力，含于指尖的内力隔空激发出去，使其以极高速在空中运动的一门技术，做架简单，功效卓著，感应强烈，均为首屈一指，久习可得奇效。达到指剑的境界，即指力所能及的地方，有如有一柄无形的剑，无论是横扫或虚指，均可伤敌，剑气有质无形，出剑时急如电闪，迅猛绝伦，交叉运用，以气走剑杀人于无形，异常神奇，堪称剑中无敌，可称无形气剑。]",
    "[生死符:逍遥派，灵鹫宫天山童姥所用的一种暗器。中者求生不得求死不能，受制于他人，故名生死符！]",
    "[凌波微步:逍遥派的独门轻功步法，以易经八八六十四卦为基础，使用者按特定顺序踏着卦象方位行进，从第一步到最后一步正好行走一个大圈。此步法精妙异常，习者可以用来躲避众多敌人的进攻，此外凌波微步每踏出一步，都与内力息息相关，决非单是迈步行走而已，若无内功根基之人，将凌波微步强行走将起来，会造成自绝经脉的危境。]",
    "[化功大法:星宿门派技能的第七本心法技能书（秘笈）的名称。从逍遥派北冥神功的基础上演化而来的奇门武功，可以用霸道的功夫化尽敌人的内力。修习之后可以提高星宿弟子的会心一击率。]",
    "[北冥神功:逍遥派绝学之一，武功原理为“百川汇海，大海之水以容百川而得”，意即吸取别人的内力而收为己用。全书共分三十六幅图像，其中“手太阴肺经”为入门第一课，其中修练方式又与世俗武功反其道而行，顺序为：少商→鱼际→大渊→经渠→列缺→孔最→尺泽→侠白→天府→云门→中府.北冥神功修炼后吸纳来的内力，不同于经吸星大法吸纳的各种内力，仍带有原本内力的性质，而是转化成一种统一性质的内力，称北冥真气。]",
    "[火焰刀:火焰刀为鸠摩智独门武功。火焰刀能将内力凝聚掌缘，运内力送出，以虚无缥缈的虚劲伤人，乃是与六脉神剑相似的罕世神功。]",
    "[天山六阳掌:此掌法中的“六”字其实代表易经中的阴数，故此其也可称为“天山阴阳掌”。此掌法威力极大，与白虹掌力俱是逍遥派最高深的掌法，而且出掌之时左右双掌可各运阴阳不同的内劲，且与“生死符”相生克，可用此功化解体内的“生死符”。]",
    "[小无相功:逍遥派的一门内功，威力强大。其主要特点是不着形相，无迹可寻，只要身具此功，再知道其他武功的招式，倚仗其威力无比，可以模仿别人的绝学甚至胜于原版，没有学过此功的人很难分辨.]",
    "[天山折梅手:虽然只有三路掌法，三路擒拿法，一共六路武功，但包含了逍遥派武学的精义。掌法和擒拿手之中，含蕴有剑法、刀法、鞭法、枪法、抓法、斧法等等诸般兵刃的绝招，变法繁复。]",
    "[斗转星移:五代时期慕容龙城所创，乃是一门借力打力之技，不论对方施出何种功夫来，都能将之转移力道，反击到对方自身。出手的人武功越高，死法越是巧妙，真正的功夫所在，将对手的兵刃拳脚转换方向，令对手自作自受，其中道理，全在「反弹」两字。]",
    "[拈花指:源于佛家「佛祖拈花，迦叶一笑」的典故，是少林七十二绝技之一。拈花指为软功外壮，属阴柔之劲，专练指头拈劲之一种功夫。练时内外同修阴柔兼阳刚之劲。功成之后，三指拈物，无论如何坚实之石，都能应指而碎。伤人于无形之中，是不可多得的防身绝技。]",
    "[辟邪剑法:从《葵花宝典》残篇中悟出的剑法，两者系出同源。辟邪剑法有七十二路，但一来从不外传，二来使用此剑法之人个个动作迅捷诡异，外间无人得知其招法的名目，只知道其招式乃匪夷所思。]",
    "[独孤九剑:剑法分做九大部分：总诀式、破剑式、破刀式、破枪式、破鞭式、破索式、破掌式、破箭式、破气式，分别是依据不同兵器而生的对招方式，而就其本质来说，则可理解为“与八种不同兵器对阵时，所采用的攻防观念”。其中最需要注意的，是使用掌法或其它拳脚功夫的对手，原因是这一类的对手不用兵刃，自然在拳脚与内力上有高超之处，而且武学修为也已到一境界，有无兵器已相差不多。]",
    "[吸星大法:这套内功是将别人的内力吸收，将这些别人的内力化成自己体内的内力，或将真气排出。由大理段氏残存的北冥神功及星宿派化功大法融合为一，但偏向化功大法，称为吸星大法。]",
    "[紫霞神功:华山派称誉江湖的上乘内功。它初发时若有若无，绵如云霞，然而蓄劲极韧，到后来铺天盖地，势不可当。发功之人脸上满布紫气，故有紫霞之称。人道华山九功第一紫霞。通常只有掌门人才修习此功]",
    "[华山剑法:包含白云出岫，有凤来仪，天绅倒悬，白虹贯日，苍松迎客，金雁横空，无边落木，青山隐隐，古柏森森，钟鼓齐鸣，截剑式等招数。]",
    "[易筋经:“易”是变通、改换、脱换之意、“筋”指筋骨、筋膜，“经”则带有指南、法典之意。《易筋经》就是改变筋骨，通过修炼丹田真气打通全身经络的内功方法。按原来的功法要求，须先练半年左右内功：达到内壮后，运气时不需练习任何排打功即可自然产生开砖劈石的内功威力，如配合《易筋经》搏击术同时练习可达到无坚不摧的神功威力。]",
    "[嵩山剑法:嵩山剑法有“内八路，外九路”之称，17路长短快慢的剑法应有尽有。当年五岳剑派与魔教十长老两度会战华山，五岳剑派的好手死伤殆尽，五派剑法的许多惊世绝招随五派高手而消逝。嵩山派掌门左冷禅会集本派残存的耆老，将各人所记得的剑招不论粗精，尽数录了下来，汇成一部剑谱。这十年来，他去芜存菁，将本派剑法中种种不够狠辣的招数，不够堂皇的姿势，一一修改，使得本派的十七路剑招完美无1缺。]",
    "[玉女剑十九式:华山派剑法，虽仅十九式，但每式变化都颇为繁复，剑法要旨在于变幻奇妙，因为女弟子膂力较弱，遇上劲敌之时，可凭此剑法以巧胜拙.]",
    "[恒山剑法:恒山剑法绵密严谨，长于守御，而往往是在最令人出其不意之处突出杀招，剑法绵密有余，凌厉不足，正是适于女子所使用的武功。恒山剑法以圆转为形，每一招剑法中都隐含着阴柔之力，与人对敌之时，往往十招中有九招是守势，只有一招才乘虚突袭。]",
    "[无双无对，宁氏一剑:华山派剑法，乃宁中则自创之招，包含了华山派的内功、剑法的绝诣，但与华山派失传剑招颇为雷同，但思过崖石洞里纪录的失传剑招却更加浑厚有力。]",
    "[泰山剑法:泰山派剑法，包含朗月无云、峻岭横空、来鹤清泉、快活三、石关回马等招数。]",
    "[寒冰真气:嵩山派掌门左冷禅所创掌法，可发出至阴至寒的真气。]",
    "[摧心掌:摧心掌与九阴白骨爪皆是记载于《九阴真经下卷》内的武功，属于外门武功，无需《九阴真经上卷》内所记内功，即可修炼。]",
    "[松风剑法青城派绝学，如松之劲，如风之迅。]",
    "[乾坤大挪移:功法源自波斯明教，乃镇教之宝。此功分七层境界，悟性高者修习，第一层需七年，第二层加倍，如此愈发困难，秘笈作者本人只练至第六层，习至第七层者实是古往今来第一人。主要有九大功能，包括「激发人体极限」、「集武功道理大成」、「制造对手破绽」、「积蓄劲力」、「粘住掌力」、「牵引挪移敌劲」、「转换阴阳二气」、「借力打力」等。]",
    "[七伤拳:崆峒派传世绝世武功，此拳法出拳时声势煊赫，一拳中有七股不同的劲力，或刚猛、或阴柔、或刚中有柔，或柔中有刚，或横出，或直送，或内缩，敌人抵挡不住这源源而来的劲力，便会深受内伤。人体内有阴阳二气、金木水火土五行，所谓“七伤”，便是这七种伤害。但这七伤拳倘由内力未臻化境的人来使用，对自己有极大伤害，伤人也伤己。内功达到很高深的境界，练了才会对身体有好处。]",
    "[玄冥神掌:一种阴毒无比的掌法、掌力犹如排山倒海，一股极阴寒的内力冲将过来，对手霎时间全身寒冷透骨，受者身现绿色五指掌印，寒毒入体，触手冰冷，宛似摸到一块寒冰一般、背心上一处宛似炭炙火烧，四周却是寒冷彻骨，寒毒入体，发作时痛苦难当，九死一生。]",
    "[九阳真经:最高深的武学宝典之一，是与佛家的《易筋经》和道家的《九阴真经》等并驾齐驱的至高无上武学瑰宝。此功阴阳调和，刚柔并济，练成九阳神功后，普通拳脚也能使出绝大攻击力，自动护体功能反弹外力攻击。九阳真经包含内功和武学原理两大部分。]",
    "[龙爪手:少林龙爪手是汉族拳术之一，属于少林七十二绝技之一，为少林寺秘传指功真谛。古朴易学，进步神速，功效奇大，苦练30日即可达到双臂二指禅靠墙倒立、铁指开砖碎瓦、凌空插碎1—3厘米厚木板、捏碎酒杯、砖块、核桃、折断铜钱，击穿碗碟等奇效。功成后手指坚硬逾钢，铁指开砖如泥，手如钢爪般抓树撕皮，搓石成粉，并能演示一指禅倒立，一指钻砖、二指走路，剑指开顽石等铁指神功，随意挥手即可碎砖断石，瞬间致敌于伤残。]",
    "[千蛛万毒手:一种歹毒的邪派功夫。练功时其苦难当，须以斑斓毒蛛吸食己血，并将蛛毒带入自己血液中。花蛛毒液尽入练功者体内，蛛即死去，要再换新蛛。练过一百只花蛛，仅是小成，若要功夫深，便须练过成千上万只。此功威力极大，只是练得越深，体内毒质积得越多，容貌便变得越丑。]",
    "[幻阴指:混元霹雳手成昆的独门绝学。幻阴指有点像生死符，一道阴寒内力附着在你体内，而且会游走在你四肢百骸，因为是附着并且移动的，不是专门克制的内力，很难根治。]",
    "[梯云纵:武当的轻功绝技，堪称轻功中的轻功，其注重身法的轻灵，不以步法多变来迷惑对手，要旨是身形轻巧，高低进退自如。]",
    "[真武七截阵:真武七截阵是武当派祖师张三丰所创的一种阵式，武当派的镇派绝技，七人联手使用，相当于六十四位当世一流高手同时出手。]",
    "[大力金刚指:亦称指禅功，点穴手，鹰爪擒拿手。指禅功在武林中各家练法不尽相同，但到精髓处都是以内功辅外功练习。]",
    "[太极功:体现动静兼修，形体动而头脑静，无极的静而生太极的动，动中求静，达到精神内守而执中，使大脑皮层得到抑制性保护，从而起到锻炼形体，怡养精神之目的。]",
    "[纯阳无极功:道家功法之精华，由武当派创派祖师张三丰所所创，此功法是武当派最高内功心法，也是护体防身必须修炼的功法。此功内外双修，动静结合，内练五脏六腑，外练筋骨皮，通过长期吸运、闭、喷气，并配合身体外部、躯干、四肢的一系列特定动作的锻炼和排打，达到却邪扶正，治伤除病，外可抗击承打之功效。]",
    "[混元一气功:太极元功拳术108势单操法中内外兼修，形神气技合一的一种行功功法。元者，本来之物也。在人谓之元精、元气、元神。混元者，元精、元气、元神三者合一也。纯一不杂为精，融通血脉为气，虚灵活动为神。一者三，三者一，一体三用。]",
    "[雪山剑法:剑法中夹杂了不少梅花、梅萼、梅枝、梅杆的形态，兼古朴飘逸而有之。梅树枝干以枯残丑拙而贵，梅花梅萼以繁密浓聚为尚。剑招有时招式古朴，有时剑点密集，剑法一转，便见雪花飞舞之姿，朔风呼号之势，出招迅捷，宛若梅树在风中摇曳不定，亦有塞外大漠飞沙、驼马奔驰的意态。]",
    "[碧针清掌:碧针清掌是摩天居士谢烟客自创的一路掌法，松针尖细沉实，不如寻常树叶之能受风，这路掌法能以内力鼓荡松针针反击上天，始终不让松针落下地来。]",
    "[梅花拳:汉族传统武术拳种之一。为演练方便，在地面演练较为广泛，称为落地干枝梅花桩。布桩图形有北斗桩、三星桩、繁星桩、天罡桩、八卦桩等。桩势有：大势、顺势、拗势、小势、败势、等五势。套路无一定型，其势如行云流水，变化多端，快而不乱。]",
    "[神行百变:乾坤罡气集身法、步法、罡气于一体。可平地拔起数丈，也可平空飞行，身体周围有一层自然罡气，可攻击外敌，且可偏转敌之力道。练之上乘可幻化出九个身影，以克敌制胜。横空挪移集身法、步法、罡气于一体。可平地拔起数尺，身体周围有一层自然罡气，可攻击外敌，且可偏转敌之力道。练之上乘可幻化出九个身影，以克敌制胜。]",
    "[毒蟾砂:又名“含沙射影”，是用胸前的机关射出无数极细的钢针，机括装在胸前，发射时不必先取准头，只须身子对正敌人，伸手在腰旁一按，一阵钢针就由强力弹簧激射而出。钢针既细，为数又多，一枚沾身，便中剧毒。]",
    "[玉女素心剑法:古墓派剑法《玉女心经》中第七篇的武功，古墓派创派祖师林朝英所创。此剑法须男子使全真剑法，女子使玉女剑法，两人双剑合壁，威力奇大]",
    "[黯然销魂掌:杨过自创掌法，共有一十七招。源自杨过所学得天下五绝(除“南僧”一灯外)及其他武林高手的绝世武学而大成。这掌法取名自江淹《别赋》中一句：“黯然销魂者，唯别而已矣”。]",
    "[五毒神掌:这套掌法需近身施展,发掌时掌上含有剧毒，击中对手时其伤口会呈现朱砂般的指印，死时更是脸色发黑、剧痛奇痒。]",
    "[龙象般若功:载于龙象般若经上，份属密宗里至高无上的护法神功，共分十三层，金轮法王是个不世的武学奇才，潜修苦学，进境奇速，将龙象般若功练至第十层。其外功掌力强悍凶劲，具有十龙十象的巨力，每一招都重有千斤之力,威力无比。]",
    "[玉箫剑法:桃花岛武功黄药师自创剑法，以攻敌穴道为主，剑式潇洒俊雅，是一路自玉箫中化出的剑法。剑招中俊雅花俏的招数并不只是为舞剑而用，其中妙用非凡。内力灌入剑中另有黏力可攻他人兵器，招式有箫史乘龙等。]",
    "[美女拳法:古墓派祖师林朝英所创。拳法每一招都是模拟一位古代美女，将千百年来美女变幻莫测的神韵仪态化入其中，招数名称极有诗意，像红玉击鼓、红拂夜奔、绿珠坠楼、文姬归汉、红线盗盒、木兰弯弓、班姬赋诗、嫦娥窃药、蛮腰纤纤、丽华梳妆、萍姬针神、西子捧心、洛神微每一招都出自一个历史典故，施展出来或步步生莲，或依依如柳，于婀娜妩媚中击敌制胜。]",
    "[连城剑法:湘中武林名宿梅念笙赖以成名的剑法，招式全依唐诗取名。]",
    "[神照经:武林之中最高深的内功，练成「神照功」，天下无对手。]",
    "[六合拳:源于元末明初的少林寺。六合指东南西北四方与上下，以喻练拳时前后、左右、上下都需照顾，做到手与眼合，步与身合，智与力合。练拳要按龙、虎、鹤、兔、猴五形和八卦方位习练，要求动如行龙，定如卧虎，迅如狡兔，灵如猿猴，轻如云鹤。拳法着重一打，二拿，三摔，架式要求做到威武挺秀，矫健敏捷，闪展腾挪，缓急轻重，机智灵活。]",
    "[八极拳:源自河北沧州一带的拳法，始于清初武术家“大枪王”吴钟。其拳术特色刚猛暴烈，与轻柔内敛的太极拳刚好相互对应。]",
    "[燕青拳:动作轻灵敏捷，灵活多变，讲究腰腿功，脚下厚实，功架端正，发力充足。此外，眼神和腿法的配合，独具风格：眼神集中一点，兼顾八方，眼助身法，眼助气力。腿法要求劲足力满，干净利落。各种拳套大多由各种手型、步型、腿法、平衡、跳跃等50多个动作组成。其技法，上肢有甩、拍、滚、跳、截、挂、缠等腿法，配合靠、闪、定、缩等身法，组成技击性较强的攻防技术。]",
    "[化骨绵掌:是一种极为难练的阴毒功夫，被化骨绵掌击中的人开始浑如不觉，但两个时辰后掌力发作，全身骨骼会其软如绵，处处寸断，脏腑破裂，惨不堪言，再无救治。]",
    "[大慈大悲千叶手:这套掌法变化繁复，常常从敌人绝想不到的地方制敌于死地，如千手观音一般。故此得名“千叶手”。]",
    "[八卦刀:演练起来刀长身矮，但见刀走不见人行，随着步法的起落摆扣，身法的左转右旋，变化出劈、扎、撩、砍、抹、带、摊、拉、截等刀法，绵绵不断，滔滔不绝，似游龙，如飞凤，变化万千。]",
    "[武当长拳:武当派拳术之一。属武当派入门功夫。共分二路，可以单路练习，也可以二路一气呵成。架势较大，动作多横击直劈，对健身壮体效果较好。拦截架格，腾挪闪让均要求出手有力，发脚迅速，手足齐到，动作分明。]",
    "[五行拳:形意拳五种基本拳法的和称，以金、木、水、火、土次第与劈、崩、钻、炮、横五种拳法对应。动作简单、规矩严谨、左右式反复。其它各式拳法多由此演变而成。五行拳，属内家拳，有《内经》之艺的誉称。]",
    "[沾衣十八跌:源于少林睡罗汉拳法的一套沾衣功。四两拔千斤是其精髓所在。沾衣跌的总诀是：抽身换影，乘势借力，脱化移形，引进落空，避锋藏锐，闪转走化，以斜击正，以横破正，以巧制拙。在实战搏杀中，必须抓住稍纵即逝的空当、破绽，牵逼锁靠。消打并举，发劲跌敌。]",
    "[绵掌:手法以掌为主，运转舒展如绵，动作连而不断，掌法运行成环，劲力要求内蓄刚劲，外现绵柔，爆发时迅速、快捷。]",
    "[分筋错骨手:讲求内外双修、六合归一、抓拿化打。缠困锁闭。具有三盘困锁、九节缠拿、搭手即跌。分筋错骨的搏杀功效。]",
    "[胡家刀法:使这用这套刀法的诀窍是与其以主欺客，不如以客犯主。嫩胜于老，迟胜于急。缠，滑，绞，擦，抽，截，强于展，抹，钩，剁，砍，劈。]",
    "[奇门五转:桃花岛绝学之一，是黄药师耗费了十多年功力从奇门五术中演变出来的绝学。使时掌影飘飘，快捷无伦，犹如一座大山重重压向敌人，招数更是越出越快，攻势也随之大盛，可逼得敌人随自己急速旋转，从而转得头晕眼花，极难抵挡得住。]",
    "[逍遥游拳法:拳法共有三十六招，施展时有如燕鹰一般纵跃，姿势甚是飘逸灵动，招式有沿门托钵、见人伸手、四海遨游、饭来伸手等。]",
    "[灵鳌步:桃花岛绝学之一，乃黄药师自创的轻功身法，使时需低下头颅，双臂内弯且手肘向前，犹如发箭一般向敌人胸口撞去，乃是以攻为守，袭向敌人要害。]",
    "[大金刚掌:少林七十二绝技之一，极为难练，少林寺中往往过百年才有人炼成，好在练功诀窍和密谱都在藏经阁中存放，所以并未失传。此掌法威猛异常，有如金刚出掌，能够隔空打出凌厉之极的掌力。]",
    "[青字九打:青城派镇山绝技之一，以独门兵刃“雷公轰”搭配不同暗器使出，但因时日久远，已有部分招数失传，招式有“青蜂钉”等。]",
    "[五虎断门刀:少林八发门的主要器械套路之一，其动作以撩、砍、抹、跺、劈、崩、勾、挂为主。其次是扎、切、绞、架、横扫刀等，结合腕花、背花、缠头、裹脑，动作敏捷精灵、刚劲有力、勇猛矫健、神情兼备，是一套难度较大的刀术。这套刀法在运用上结合身形步眼，编排合理，招数清楚，是一套风格独特的传统刀术。]",
    "[五罗轻烟掌:是段氏皇族武技招数之一。能够以极快的速度攻出数掌，令对手防不甚防。]",
    "[奇门三才刀:刀法凝重，出刀亦是时快时慢，看似不成章法，实则暗藏八卦生克变化。]",
    "[燃木刀法:少林七十二绝技之一，练成后在一根干木旁快劈九九八十一刀，刀刃不损木材丝毫，刀上发出的热力却可将木材点燃生火，故得此名。]",
    "[白虹掌力:特点是力道曲直如意。尤其是以劈空掌形式发出时，看似正面对敌，实则掌力方向却游走不定，对手很难察觉。]",
    "[狂风快剑:共有一百零八式。全套剑法不但招数精奇，而且剑上气势凌厉，剑势中隐含凌厉风声，使时一剑快似一剑，所激起的风声也越来越强，有如狂风巨浪一般，剑锋上所发出的劲气极其寒凛且可逼退旁人。]",
    "[大阴阳手:双掌掌力不同，一阴一阳，双掌凌空推出，阳掌先出，阴力却先行着体，一股寒气袭上对手来，然后一股炙热的掌风跟着扑到，阴阳双掌掌力同时著体，威力强大。]",
    "[吸功入地小法:这是一种移花接木、借力打力的功法，作用是当对方使用内力攻击自己时，将对方的内力导入地下，使之不能为害，而这些内力却丝毫不能为自己所用，也不能通过这种武功来伤敌。而且“吸功入地小法”只有在对方相攻之时方能使用，对方当时但觉内力源源外泄，不免大惊失色，过不多时，便即复原。]",
    "[反两仪刀法:华山派绝学，刀招狠辣沉猛，招式有混沌一破、太乙生萌、两仪合德、日月晦明等。]",
    "[倚天屠龙功:武当派祖师张三丰伤心爱徒俞岱岩被残害，趁夜在中庭以手指空临书法，反复书写“武林至尊，宝刀屠龙，号令天下，莫敢不从，倚天不出，谁与争锋”这二十四个大字，演化出一套极高明的武功，每一字包含数招变化。]",
    "[阴风刀:纯属阴寒一路，使出时可如同如刀剑匕凿般伤敌，虽为无形无质的内劲，刺在身上仍有如钢刃一般锋利。]",
    "[上清快剑:上清观一派以速度见长的剑法。]",
    "[混元掌:混元掌属道家武当派内功绝学，是《残阳秘笈》十大奇功之一，此技至纯，至秘，可谓是：神奇而真实，高绝又可攀，习修者若练之得法，两年时间，即能练出令常人难以置信的功力，如掌开顽石，指碎砖块，抖手发功即可抛敌于丈外。]"
]
}