{
    "cdda变异":["你的基因于此刻发生了一些意想不到的变化——你变异了！\n{_变异列表}"],
    "_变异列表":[
        "[蜘蛛肢体]\n释义：你期待的最后那两条肢体就在这。不幸的是你还无法协调他们，所以你还有很长的路要走，很长的路。\n前置项1：昆虫肢体\n前置项2：甲壳板甲、毛皮甲壳、毛皮板甲\n点数：-7",
        "[昆虫肢体]\n释义：你“终于”从身体中部长出了一对臂膀。他们来回摆动基本不受控制，让你感觉自己就是个幼虫。\n前置项1：甲壳皮肤、甲壳护甲、甲壳板甲、毛皮甲壳、毛皮板甲\n点数：-5",
        "[食肉动物]\n释义：你的身体消化水果，蔬菜，谷物和坚果的能力受到严重阻碍。除了肉，你什么都不能吃。\n冲突项：素食主义、草食动物、反刍动物、食草动物\n点数：-4",
        "[吐网者]\n释义：你的身体能够自动生成并射出蛛网，不过不受控制。没准儿一觉醒来，你就被粘在床上了。\n冲突项：粘液外表\n前置项1：蛛网行者\n点数：-3",
        "[光线恐惧]\n释义：阳光使你不舒服。如果你在晴朗的户外，你所有属性值-1。\n冲突项：阳光依赖\n点数：-2",
        "[蜘蛛臂膀]\n释义：你另外有四条漂亮的肢体，在加上那些变异了的手和脚。或许根本没必要藏起来。\n前置项1：蜘蛛肢体\n前置项2：毒素攻击、剧毒攻击、吊网者\n点数：0",
        "[嗜人症]\n释义：你认为那些没毛的猴子们比任何肉都要更好吃，你对美味的人肉充满着渴望。\n冲突项：素食主义、草食动物、反刍动物、食草动物\n前置项1：食肉动物\n前置项2：捕食者、生杀予夺\n点数：1",
        "[蛛网行者]\n释义：你的皮肤分泌出非常精细的化学物质以阻止粘在网上。你可以尽情地穿梭于网中了\n点数：1",
        "[甲壳皮肤]\n释义：你的皮肤组织发生了变异，产生了甲壳。变成了一个轻薄而有弹性的甲壳层。对斩击伤害提供了轻微的防护。稍微减少湿身心情惩罚。\n前置项1：粗糙皮肤\n点数：2",
        "[甲壳板甲]\n释义：你的皮肤组织发生了变异，产生了甲壳。全身被类似甲壳虫的厚厚的外壳所包围，它可以为你提供近乎完美的保护，但你的敏捷 -1，且身体除了眼睛和嘴的各部位都额外增加了累赘。大大减少湿身心情惩罚。\n前置项1：甲壳护甲、毛皮甲壳\n点数：2",
        "[剧毒攻击]\n释义：你所分泌的毒液的毒性变得更加猛烈。你相信，被你咬伤或其他变异的斩击/刺击攻击都能够迅速干掉你的目标。\n前置项1：毒素攻击\n点数：2",
        "[潜藏獠牙]\n释义：你的牙齿发生了变异，你的上颚长出了可以延展的獠牙，让你能够快速撕咬敌人，也能让你的毒液如预期一样到达目的地。\n冲突项：触手口器\n前置项1：虫颚\n前置项2：毒素攻击、剧毒攻击\n点数：2",
        "[织网者]\n释义：你已经变异出了生成蛛网的必要结构并掌握了相关控制技巧。激活该变异来开始或停止编织蛛网。\n冲突项：粘液外表\n前置项1：吐网者\n点数：2",
        "[吊网者]\n释义：你的蛛网丝可以轻易的支撑你的体重，遇到陡坡时可以让你安全下降。\n前置项1：织网者\n点数：2",
        "[带毛甲壳]\n释义：你的皮肤组织发生了变异，产生了甲壳。几丁质甲壳上进化出了一些毛发。比光溜溜的要暖和点儿。\n前置项1：甲壳皮肤、轻便毛皮\n点数：3",
        "[螫毛]\n释义：你的皮肤组织发生了变异，产生了许多毛发。大部分毛发都是松脱地粘在身上的。攻击你的生物很可能会沾上大量恼人的绒毛。这些毛发并未携带你身上的毒液，但会分散攻击者的注意力。\n前置项1：毛皮甲壳、毛皮板甲\n点数：3",
        "[绳网者]\n释义：有了次世代纺织器，谁还需要绳子？激活该变异以制造绳索。\n前置项1：织网者\n点数：3",
        "[毛皮甲壳]\n释义：你的皮肤组织发生了变异，产生了甲壳。甲壳上的几丁质毛发变得浓密并且遍布全身。这为你提供了一点热量，并且有助于你感知附近的振动。\n前置项1：带毛甲壳\n点数：4",
        "[毛皮板甲]\n释义：你的皮肤组织发生了变异，产生了坚硬的甲壳，使你的敏捷 -1，外面覆盖着一层可以强化感知的细毛，能让猫须自愧不如。\n前置项1：毛皮甲壳、甲壳板甲\n点数：5",
        "[瘦弱]\n释义：你的身体不能承受太多蹂躏。最大HP比正常人低25%，恢复速度也比正常人慢。能和脆弱头骨叠加。\n冲突项：身强体壮、钢筋铁骨、不可战胜\n点数：-4",
        "[体型细小]\n释义：你的身高只有以前的一半！你发现曾经轻易携带的物品重量现在已经让你难以忍受，从前所穿着的衣物在重新裁剪前对你而言增加了两倍累赘（因为你只有原来的一半大），你的生命值也大大降低了。然而，你移动时很安静，闪避技能也会更高一点。\n冲突项：傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：小个子\n点数：-4",
        "[健忘]\n释义：你的记忆力很差，记住学到的东西很困难，你的技能遗忘速度的要比别人快，你只能记住少数你曾经走过的地方。\n冲突项：出色记忆\n点数：-3",
        "[猎物]\n释义：野生动物如狗和狼把你当作猎物看待，并且会更有可能一见面就攻击你。\n冲突项：动物共鸣\n前置项1：动物公敌\n点数：-3",
        "[较弱魔力敏感]\n释义：你很难感觉到你体内的魔力，你的魔力储备只能发挥出部分水平，影响了你的上限。\n冲突项：次等魔力敏感、中等魔力敏感、高等魔力敏感\n前置项1：稍弱魔力敏感\n点数：-3",
        "[小个子]\n释义：你的体型明显缩小了。你移动时更加敏捷，但你的小个子让你无法携带很多东西。\n冲突项：傻大个子、魁梧身躯、畸形巨大、巨无霸\n点数：-2",
        "[快速新陈代谢]\n释义：你消耗的食物比大部分人都多，同样，你耐力的恢复速度略微加快。\n点数：-2",
        "[高速新陈代谢]\n释义：你会消耗比众人更多的资源，但是也会自我愈合得非常快。不在睡眠时也能恢复相当一部分HP。\n冲突项：节食者、热能依赖、重度热能依赖、冷血动物、变温动物、少眠者、极少睡眠、不知疲倦\n前置项1：快速新陈代谢\n前置项2：渴睡\n点数：-2",
        "[稍弱魔力敏感]\n释义：你很难感觉到你体内的魔力，你的魔力储备只能发挥出部分水平，影响了你的上限。\n冲突项：次等魔力敏感、中等魔力敏感、高等魔力敏感\n点数：-1",
        "[虚弱]\n释义：你的身体异常虚弱。力量 -2。\n冲突项：肌肉发达、孔武有力、力大无穷、终极力量\n点数：-1",
        "[听觉发达]\n释义：你的听觉神经更为发达，对于微小的、更远处的声音你可以更容易的听清楚。\n冲突项：耳背\n点数：1",
        "[睡仙]\n释义：你的身体所需要的极高能量消耗让你能够在任何地方迅速睡着。\n冲突项：失眠症\n前置项1：高速新陈代谢\n点数：2",
        "[热爱甜食]\n释义：你爱极了垃圾食品的味道，比起其他食物对你的身体更好！\n冲突项：快餐不耐症\n前置项1：爱吃甜食\n点数：2",
        "[轻盈骨架]\n释义：你的骨骼发生了变异，骨质非常松脆，你的行动速度增加了10%，但你所携带的物品最大重量下降20%，而且你受到的钝击伤害略微提升。\n点数：2",
        "[毫不起眼]\n释义：你已经完全掌握了你细小的体型！累赘度和携带重量的惩罚略微减少了，而且你学会了用你所增加的灵活性来稍微补偿你所降低的吸收伤害的能力。\n冲突项：傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：体型细小\n点数：3",
        "[龙精虎猛]\n释义：你的身体效率有如一台微型火炉一般，耐力上限增加40%。\n冲突项：乏力\n前置项1：精力充沛\n点数：4",
        "[食尸鬼]\n释义：吃下腐坏、被污染的丧尸肉有助于你对抗饥饿，还很安全——尽管那些肉还是让你没什么胃口。\n冲突项：素食主义、草食动物、反刍动物、食草动物\n前置项1：肠道坚韧\n点数：4",
        "[诡计多端]\n释义：通过充分利用你的细小身材，除了少数高感知的生物，你可以避开大部分生物的注意，你的速度也大大提高了。\n前置项1：毫不起眼\n点数：4",
        "[代谢补液]\n释义：你的身体能够从食物中得到所有需要的所有营养！你不再需要通过液体补水了。\n冲突项：口干舌燥、口舌生烟、奇渴无比\n点数：6",
        "[中度辐射]\n释义：你的身体拥有了放射性！你不断向周围辐射中量的射线，污染着你周围的世界。\n前置项1：微量辐射\n点数：-4",
        "[反射式发光器]\n释义：你的头上长出了一个发光器。你不能自主控制它，它可能会随着你的情绪或生理状态而自行发光。\n点数：-1",
        "[快餐不耐症]\n释义：你非常讨厌那些高热量低营养的快餐，虽然你还是可以吃快餐，但是你会受到心情惩罚并吸收更少的营养。\n冲突项：爱吃甜食\n点数：-1",
        "[尖耳]\n释义：你的耳朵发生了变异，和精灵一般，幸运的是，长长的耳垂并不影响你穿戴头饰。不幸的是，这仅仅是外观上的改变，并不能增强你的听力。\n点数：0",
        "[根系头发]\n释义：根已经开始从你的头发上生长出来，它们似乎没有什么作用。\n前置项1：叶发\n点数：0",
        "[弱发光器]\n释义：从你的额头上长出一个发光器官，你可以使它发出微光。这将使你在黑暗中非常明显，很适合在交配季节吸引伴侣。\n前置项1：反射式发光器\n点数：1",
        "[动物共鸣]\n释义：不攻击人的动物不会从你身边跑开，甚至那些富有攻击性的动物也不太会优先攻击你。该特性只能对诸如林地动物等的自然生物生效。\n冲突项：动物公敌\n点数：1",
        "[精灵之眼]\n释义：你的眼睛发生了变异，眼睛颜色变成了莹绿色。瞳孔似乎在不断地转动，你很难描述出它的形状，这效果棒极了。\n冲突项：鹰眼、蜥蜴之眼、猫眼、熊之视觉、复眼\n点数：1",
        "[次等魔力再生]\n释义：你的自然魔力再生比正常速度稍快。\n冲突项：稍慢魔力再生、缓慢魔力再生、极慢魔力再生\n点数：1",
        "[发光器]\n释义：你额头上的发光器官现在能发出强光。\n前置项1：弱发光器\n点数：2",
        "[精灵听觉]\n释义：你不确定是不是耳朵形状的原因，你对声音变得非常敏感。\n冲突项：耳背\n前置项1：听觉发达\n前置项2：尖耳\n点数：2",
        "[脑花怒放]\n释义：你的头皮上开出了花朵，香气怡人，看上去也很令人瞩目，而且还特别敏感。\n冲突项：强烈体味、狐臭\n前置项1：软木皮层、古树皮肤\n前置项2：根系头发\n点数：2",
        "[菌根交流]\n释义：你获得了与树木交流的能力，能够理解它们的古老智慧。在树木附近激活，可借助相连的森林获得大地图视野。\n前置项1：根系头发、根系营养、人根合一\n点数：2",
        "[精灵视觉]\n释义：你的眼睛发生了变异，所视的阴影似乎并没有那么暗。激活来切换显示夜视可见范围。\n冲突项：红外蜥眼、猫之视觉、夜视、高级夜视、完美夜视\n前置项1：精灵之眼\n点数：3",
        "[软木皮层]\n释义：你的皮肤组织发生了变异，在变成绿色的同时质地也更像木头。这为你提供了薄弱的护甲加成，并帮助你保持水分，从而使你不容易口渴。大大减少湿身心情惩罚。\n点数：3",
        "[叶发]\n释义：你的秀发转变成了一蓬绿油油的藤蔓，上面长满了绿叶。除了样子很令人瞩目之外，当你的手臂和头部被暴露在阳光下时，光合作用会产生少许营养。稍微减少湿身心情惩罚。\n前置项1：软木皮层、古树皮肤\n点数：3",
        "[玫瑰头发]\n释义：你头顶上开满了花蕾。它们很吸引人，有一种强烈的香味，让你感到身心愉悦。\n冲突项：强烈体味、狐臭\n前置项1：脑花怒放\n点数：3",
        "[极致容貌]\n释义：你有着惊人的美丽容貌，人们不禁被你的容貌所折服，将尽可能的取悦你。\n冲突项：丑陋、畸形外貌、丑陋不堪、怪诞\n前置项1：绝色容颜\n点数：4",
        "[精灵夜视]\n释义：你的眼睛发生了变异，有着很好的夜视能力，但这不能让你在黑暗中执行精细的任务，如阅读和制造物品。激活来切换显示夜视可见范围。\n冲突项：红外蜥眼、猫之视觉、夜视、高级夜视、完美夜视\n前置项1：精灵视觉\n点数：5",
        "[不知疲倦]\n释义：你的大脑发生了变异，脑细胞活性永远处于旺盛状态，你不再需要睡眠。\n前置项1：极少睡眠\n点数：5",
        "[极弱魔力敏感]\n释义：你很难感觉到你体内的魔力，你的魔力储备只能发挥出部分水平，影响了你的上限。\n冲突项：次等魔力敏感、中等魔力敏感、高等魔力敏感\n前置项1：较弱魔力敏感\n点数：-6",
        "[管状喙]\n释义：你终于摆脱那张糟糕而又含糊的嘴啦，现在你现在能用长长的喙像个真正的“人”一样吸取植物精华。咀嚼多累啊！\n冲突项：触手口器\n前置项1：凸眼、复眼\n点数：-4",
        "[蝶翼]\n释义：你拥有一对又大又漂亮的色彩斑斓的蝶翼。靠这玩意飞不起来，也让平衡变得更难。不过至少很拉风！\n前置项1：翅根\n点数：-1",
        "[昆虫臂膀]\n释义：有这么多臂膀真是好。尽管它们太纤细没办法格挡或者击拳，但需要时你能够把它们藏进你披的这身人皮里边。\n前置项1：昆虫肢体\n前置项2：昆虫触角\n点数：0",
        "[睡神]\n释义：你很容易入睡，即便在金属残骸上也照睡不误。\n前置项1：失眠症\n点数：1",
        "[恐惧气息]\n释义：你身上有些让动物们感到恐惧的东西，它们更有可能试图从你身边逃开。\n点数：1",
        "[爱吃甜食]\n释义：你对加工食品有种特殊偏好，吃下它们能够提升更多心情值。\n冲突项：快餐不耐症\n点数：1",
        "[昆虫触角]\n释义：你有一对触角，可以发现周围你看不见的怪物，但也让你没法戴上不是织物的帽子。\n前置项1：头部隆块\n点数：1",
        "[虫翼]\n释义：你可以像一个巨型小叮当一样带着嗡嗡声走来走去。扇动这双巨大的半透明的翅膀，虽然不能让你飞起来，但是可以大大加快你的移动速度。\n前置项1：翅根\n点数：1",
        "[虫颚]\n释义：你的嘴上长出了类似昆虫一样的下颚，你吃东西更快，并且让你在徒手攻击时能够用它狠狠地咬敌人一口，但是你不能戴口罩了。稍微减少湿身心情惩罚。\n冲突项：触手口器\n前置项1：口皮瓣\n点数：1",
        "[甲壳护甲]\n释义：你的皮肤组织发生了变异，产生了甲壳。全身被类似昆虫的外壳所包围，它可以为你提供全方位的保护，但你的敏捷 -1。稍微减少湿身心情惩罚。\n前置项1：甲壳皮肤\n点数：2",
        "[昆虫信息素]\n释义：你的身体会生产少量使昆虫安心的信息素，使得昆虫不太可能攻击你。\n前置项1：狐臭\n点数：2",
        "[复眼]\n释义：你的眼睛变成了像昆虫一样的复眼。只要你不戴任何眼部装备，感知 +2。\n冲突项：精灵之眼、猫眼、熊之视觉、鹰眼、蜥蜴之眼\n前置项1：凸眼\n点数：2",
        "[尾鳍]\n释义：你有一个鳍状的尾巴。它让你游得更快，但也让你没法穿上不是织物的裤子。略微增加湿身心情加成。\n前置项1：粗短尾巴\n点数：-1",
        "[水下安生]\n释义：在水下入睡对你来说很容易，当你在水下睡眠时，你花费的时间会更少。你也可以在水下吃东西，然而你还是不能喝水。（译注：实际上可以喝）\n前置项1：无睑之眼\n点数：1",
        "[含毒血肉]\n释义：你的肉含有剧毒，任何咬你的生物会得到一个麻烦的惊喜。\n点数：1",
        "[鱼鳃]\n释义：你的呼吸系统发生了变异，拥有了一对腮，允许你在水下呼吸。稍微增加湿身对你的心情加成。\n冲突项：章鱼鳃\n点数：2",
        "[无睑之眼]\n释义：(暂缺)\n点数：2",
        "[电感受器]\n释义：你的脸部和鼻子内长出了一个像鲨鱼一样的充满胶质的电感受器网络。它们对磁场非常敏感，可以让你透过墙壁看到带电的机器人和生物，但是一旦被电击你会更惨。\n点数：2",
        "[鲨齿]\n释义：你的牙齿变得非常锋利，并且进一步钙化。除了让你更快进食，你还可以将它们作为一种致命的天然武器使用，只要你的身体允许。它们也生长得非常快，会时不时随机地脱落。\n前置项1：獠牙\n点数：3",
        "[中等魔力再生]\n释义：你的自然魔力再生比正常速度快。\n冲突项：稍慢魔力再生、缓慢魔力再生、极慢魔力再生\n前置项1：次等魔力再生\n点数：3",
        "[光滑鳞甲]\n释义：你的皮肤组织发生了变异，柔韧光滑的鳞片长满了你的躯体，成为了你天然的护甲。这些鳞片不能带来有力的保护，但增强了你的游泳能力，同时让你滑溜溜的难以被抓住。减少湿身心情惩罚。\n前置项1：鳞甲\n点数：4",
        "[淡水渗透]\n释义：你的鳃和皮肤能够渗透并吸收水汽，你可以通过渗透补充你的身体的水分。当你被淡水淹没时，你所有的任何口渴度将得到满足。\n前置项1：鱼鳃\n点数：4",
        "[水陆两栖]\n释义：你感到自己在水里和在陆地上一样舒服，你的身体已经据此进化了。你的基础游泳速度大大提高，游泳时负重对你的阻碍会更少。\n点数：5",
        "[极慢魔力再生]\n释义：你的自然魔力再生比正常要慢很多。\n冲突项：次等魔力再生、中等魔力再生、高等魔力再生\n前置项1：缓慢魔力再生\n点数：-6",
        "[发作性睡眠症]\n释义：你无缘无故就会倒下睡着。\n点数：-3",
        "[神经质]\n释义：你在非常饥饿或极度兴奋时，你的手会不自觉地颤抖，降低你的敏捷。\n点数：-3",
        "[缓慢魔力再生]\n释义：你的自然魔力再生比正常速度慢。\n冲突项：次等魔力再生、中等魔力再生、高等魔力再生\n前置项1：稍慢魔力再生\n点数：-3",
        "[失眠症]\n释义：你患有严重的失眠症，你的大脑睡眠功能非常紊乱，即使最好的情况下依然难以入睡。\n冲突项：睡神\n点数：-2",
        "[成瘾体质]\n释义：你很容易对其他东西上瘾，烟酒不论，同时，也许是上瘾和戒瘾过于频繁，你想再次戒瘾是很难办到的。\n冲突项：抗瘾体质\n点数：-2",
        "[猛兽形态]\n释义：莫名的愤怒充满了你的头脑，你脑子里一团糟，但你感觉自己很强大。\n点数：-1",
        "[过敏体质]\n释义：酒精和毒品很容易影响你的大脑，因此它们所带来的副作用将会更长。\n冲突项：耐药体质\n点数：-1",
        "[情绪波动]\n释义：你的心情难以控制，常常毫无预料的开心或难过，而且很强烈。\n点数：-1",
        "[稍慢魔力再生]\n释义：你的自然魔力再生比正常速度稍慢。\n冲突项：次等魔力再生、中等魔力再生、高等魔力再生\n点数：-1",
        "[自我认知]\n释义：你可以看见剩余HP与健康的确切数值，而非仅有模糊的概念，激活特性以查看健康值。\n点数：1",
        "[疼痛抵抗]\n释义：你的神经与精神更加坚韧，对疼痛有着很高的忍耐性。\n冲突项：痛觉敏感、痛觉过敏、极度痛觉过敏\n点数：2",
        "[疼痛麻木]\n释义：再也没什么让你感到疼痛了，那些撕咬撞击枪凿斧砍仅仅让你感到有点痒。\n冲突项：痛觉敏感、痛觉过敏、极度痛觉过敏\n前置项1：受虐狂、疼痛抵抗\n前置项2：急速疼痛恢复\n点数：2",
        "[感染免疫]\n释义：你的血液里充斥着抗体。你的伤口再也不会被感染了。\n前置项1：抗病体质\n前置项2：抗感染体质\n点数：3",
        "[疼痛嗜瘾]\n释义：你对疼痛上瘾了，而且你对自己满身的伤疤非常自豪。\n前置项1：受虐狂、疼痛抵抗、成瘾体质\n前置项2：快速疼痛恢复、急速疼痛恢复\n点数：4",
        "[受虐大师]\n释义：你沉迷于疼痛带来的快感，无论何种形式。\n前置项1：疼痛嗜瘾\n前置项2：急速疼痛恢复、成瘾体质\n点数：6",
        "[急速疼痛恢复]\n释义：你从疼痛中恢复的速度远远超过一般人。\n前置项1：快速疼痛恢复\n点数：8",
        "[解体]\n释义：你的身体正在缓慢地萎缩！\n前置项1：衰退\n点数：-10",
        "[反胃]\n释义：你经常感到恶心，更容易从变质食物和酒精中获得这种状态。\n前置项1：痨肠寡肚\n点数：-2",
        "[少眠者]\n释义：相比普通人，你不需要充足的睡眠就依旧能够保持活力，你对睡眠时间的要求比普通人要少。\n点数：1",
        "[极少睡眠]\n释义：你的大脑发生了变异，细胞活性极其活跃，你无需经常睡觉，仅需小憩便能恢复活力。\n前置项1：少眠者\n点数：3",
        "[终极力量]\n释义：你的肌肉已经生长完美。\n前置项1：肌肉发达\n点数：6",
        "[终极敏捷]\n释义：你的肢体协调性已经完美。\n前置项1：动作轻灵\n点数：6",
        "[终极智力]\n释义：你的智力发展已经完美。\n前置项1：聪慧过人\n点数：6",
        "[终极感知]\n释义：你的感官敏锐度已经完美。\n前置项1：高度敏锐\n点数：6",
        "[狼牙利齿]\n释义：你的下巴和鼻子都发生了变异，变得和狼一样。这让你能在战斗中狠狠地咬敌人一口，而且看着也很“引入注目”，但供人类使用的口罩等嘴部装备对你来说已经戴不上了。\n前置项1：猪鼻子\n点数：-2",
        "[重度沉睡]\n释义：你很容易进入深度睡眠，而且深度更甚于常人，当你沉睡时，基本对外界没有任何感应，任何声响都无法唤醒你。\n点数：-1",
        "[苍白皮肤]\n释义：你的皮肤很苍白。\n点数：0",
        "[肉质脚垫]\n释义：你的脚底长出了厚厚的肉垫，光着脚行动时不受惩罚，甚至能增加10%移动速度，穿鞋就没效果。\n点数：1",
        "[毛绒长尾]\n释义：你有一根长长的毛茸茸的尾巴，它极大地提高你的平衡，使你的闪避能力提高。让你没法穿上不是织物的裤子。\n前置项1：长尾巴\n点数：1",
        "[狼耳]\n释义：你的耳朵已经进一步变异，现在和狼耳朵差不多了。你能够听到远得多的地方所发出的声音。\n点数：1",
        "[美食家]\n释义：你比别人吃得更快，也比别人更能吃！你能从美食中获得更多的好心情，你也不介意残羹剩菜。激活该变异可跳过暴饮暴食的确认对话框。\n点数：2",
        "[灰色长毛]\n释义：你的皮肤组织发生了变异，身体被深灰色毛皮包裹着，抗寒能力大幅度提升，但物理防御力增加有限。\n前置项1：轻便毛皮\n点数：2",
        "[打洞]\n释义：有了你那牙和爪，还有什么东西能阻止你打洞？\n前置项1：钢铁利爪、大爪、宽爪\n点数：10",
        "[砂囊]\n释义：你更容易吃饱了，同时你现在是个直肠子。（物理意义上）\n冲突项：美食家\n前置项1：鸟喙、啄木鸟喙、蜂鸟喙\n前置项2：节食者\n点数：-5",
        "[背部旧伤]\n释义：你的背伤让你无法和其他同等力量的人那样携带那么重的东西。你的最大负重减少了35%。\n冲突项：背肌发达\n点数：-3",
        "[啄木鸟喙]\n释义：啄你的猎物已经是你日常生活的一部分了。稍微减少湿身心情惩罚。\n冲突项：触手口器\n前置项1：鸟喙\n点数：-2",
        "[蜂鸟喙]\n释义：虽然你的喙不适合啄东西，那些开在外边的花却成了不错的能量来源。\n冲突项：触手口器\n前置项1：鸟喙\n点数：-2",
        "[羽绒]\n释义：你的皮肤组织发生了变异，羽绒可以为你保持体温。有了它你就没必要向南迁徙。更棒的是，那些觊觎你绒羽的猩猩都已经死光了！\n前置项1：五彩羽毛\n点数：0",
        "[侦察者]\n释义：你是个出色的领航员，你认出远处地标的能力无与伦比。你的大地图视野相比普通人有所扩大。\n冲突项：路痴症\n点数：1",
        "[五彩羽毛]\n释义：你的皮肤组织发生了变异，绚丽的羽毛长满了你的身体。羽毛可以抵挡少量伤害并提供很好的保暖。同时，它们也拥有防水能力。\n前置项1：粗糙皮肤\n点数：2",
        "[鸟翼]\n释义：你的背后有双天使般的翅膀，但你太重了飞不起来。它可以大大降低你的掉落速度，从高空坠落再也无法对你造成伤害。\n前置项1：翅根\n点数：2",
        "[跑步健将]\n释义：你的腿非常柔软有弹性。在平地上，你移动能快30%。\n前置项1：速行\n点数：3",
        "[动如脱兔]\n释义：你领悟了灵活行动的技巧。敏捷+4\n前置项1：眼疾手快\n点数：3",
        "[未卜先知]\n释义：你发现自己开发了第六感。感知+7\n前置项1：洞察一切\n点数：4",
        "[鹰眼]\n释义：你的视觉非常敏锐，很远距离就能看见丧尸。感知+4\n冲突项：精灵之眼、猫眼、蜥蜴之眼、熊之视觉、复眼\n前置项1：心明眼亮\n点数：5",
        "[阳光过敏]\n释义：你的皮肤无法承受阳光中的紫外线辐射，暴露在阳光下会严重灼伤你的皮肤。\n前置项1：白化症\n前置项2：畏光如鼠\n点数：-3",
        "[地底适应]\n释义：为了适应在狭小地方的生活，你变得矮小精干，牺牲灵活性来获得力量。力量 +2，敏捷 -2。\n点数：0",
        "[节食者]\n释义：你的新陈代谢较为缓慢，你所需食物比普通人更少一些。\n冲突项：高速新陈代谢\n点数：2",
        "[酒精代谢]\n释义：那么，这是发酵过吗？管它呢，还是很好喝。你已经拥有了可以代谢酒精并将其作为食物的能力了。\n前置项1：耐药体质\n前置项2：食腐动物\n点数：2",
        "[地底耐性]\n释义：你习惯于长年生活在地下，对你来说并不痛苦。\n前置项1：疼痛抵抗\n前置项2：地底适应\n点数：2",
        "[红外视觉]\n释义：你的眼睛发生了变异，可以看见红外线光线。\n冲突项：红外蜥眼\n前置项1：完美夜视\n点数：5",
        "[完美夜视]\n释义：你的视觉神经发生了变异，在夜晚的黑暗中可以看得更远，就像戴了夜视镜一样。激活来切换显示夜视可见范围。\n冲突项：精灵视觉、精灵夜视、猫之视觉、熊之视觉\n前置项1：高级夜视\n点数：6",
        "[衰退]\n释义：你的身体正在非常缓慢地萎缩！\n前置项1：虚弱\n点数：-8",
        "[怪诞]\n释义：你恶心的畸形外表让人看到就有想吐的冲动，除非有非常重要的缘由，人们压根就不愿搭理你。\n冲突项：长相俊美、迷人美貌、绝色容颜、极致容貌\n前置项1：丑陋不堪\n点数：-4",
        "[基因混沌]\n释义：你的身体快速的发生各种变异，而且根本不管你愿不愿意。\n前置项1：基因错乱、诱变剂迷恋\n点数：-4",
        "[惨嚎者]\n释义：你经常发出刺耳的惨嚎声。\n前置项1：尖啸者\n点数：-4",
        "[流浪狂]\n释义：在熟悉的地方待一秒钟都让你感到痛苦不堪。必须！保持！移动！\n前置项1：流浪癖\n点数：-4",
        "[弯曲羊角]\n释义：你有一对像公羊一样的羊角。你可以用你的头撞击对方造成钝击伤害，但也让你没法戴上不是织物的帽子。\n点数：-3",
        "[刃牙]\n释义：你的牙又长又尖，以至于你不能带口罩，吃东西也很不方便……不过你的尖牙在咬人会留下可怕的伤口。\n前置项1：獠牙\n点数：-2",
        "[极限新陈代谢]\n释义：你的全身系统发生了变异，你消耗的食物相当于普通人食量的三倍多，但以此来维持你超人一般的耐力。\n前置项1：急速新陈代谢\n点数：-2",
        "[流浪癖]\n释义：你不能在同一个地方待太久。去探索未知的地方，不然你就会感到难受。\n前置项1：流浪者\n点数：-2",
        "[诱变剂迷恋]\n释义：只要一想到“诱变剂”你就会饥渴难耐，你是如此的迷恋你的变异……再来点诱变剂就好了……\n点数：-1",
        "[口皮瓣]\n释义：你的嘴部环绕着褶皱和奇怪的皮瓣，它们并不影响你的进食，但看上去让人很不舒服。\n点数：-1",
        "[流浪者]\n释义：你过于爱好冒险。在同一地点待得越久，你就越是坐立难安。\n点数：-1",
        "[骨质尾锤]\n释义：你有一条骨感十足的长长的尾巴，它并不能使你保持平衡，但提供钝击伤害。让你没法穿上不是织物的裤子。\n前置项1：粗尾巴\n点数：0",
        "[活化肾上腺素]\n释义：你肾上腺髓质分泌的激素在紧急时刻作用更大，当你处于濒死等危险之中时，你可以获得一次短暂的加速以及力量提升。\n点数：1",
        "[犬耳]\n释义：你的耳朵发生了变异，变得又长又尖，和狗耳朵差不多。它们能够增强你的听觉，让你听得更远。\n点数：1",
        "[食腐动物]\n释义：你的消化系统已经变异得能够消化已经腐坏的食物，但是仅能从中获得较正常食物少的营养。\n点数：2",
        "[高度敏锐]\n释义：你的目光变得敏锐多了。感知+2\n前置项1：心明眼亮\n点数：2",
        "[孔武有力]\n释义：你的肌肉强度变得更大。力量+4\n前置项1：肌肉发达\n点数：4",
        "[超级代谢]\n释义：你特殊的新陈代谢让你以惊人的速度燃烧卡路里，在几分钟内使组织再生，然而这是一个非常耗能的过程。激活以开始治疗。\n前置项1：极限新陈代谢\n点数：15",
        "[脆弱头骨]\n释义：你的头骨由于生理缺陷导致很脆弱，经不起太大打击。头部HP上限减少20%。\n冲突项：身强体壮\n点数：-2",
        "[重度热能依赖]\n释义：你的肌肉反应速度严重受环境温度影响。在18.3℃（65F）以下，温度每降低1.7℃（3F），你的速度将下降1%。但你缓慢的新陈代谢能够帮助你减少食物消耗。\n前置项1：热能依赖\n点数：-2",
        "[羽化手臂]\n释义：你的手臂长满了彩色的浓密羽毛，它们能提高你手臂的防水性和防护性，但是非常碍事累赘。可惜因为这些羽毛太小了，靠它们你完全飞不起来。\n点数：-2",
        "[丑陋]\n释义：你的五官令有着正常审美的人会感到不悦，一些在意你长相的人可能不会信任你，甚至忽视你。\n冲突项：长相俊美、迷人美貌、绝色容颜、极致容貌\n点数：-1",
        "[趾爪]\n释义：你的大脚趾上长出了巨大、弯曲且看上去十分锋利的爪子。幸运的是，它们不会影响你的移动。不幸的是，这爪子让你无法穿戴鞋袜。\n点数：-1",
        "[迅猛龙尾]\n释义：你有一条长而坚硬的蜥蜴尾巴。用它抽人有些费力，不过能够用它来维持平衡。让你没法穿上不是织物的裤子。\n前置项1：粗短尾巴\n点数：1",
        "[身强力壮]\n释义：你的肌体比以前强壮了少许。力量+1\n点数：1",
        "[迅捷]\n释义：你的神经反射能力更加迅速，不论是思考还是动作。你比普通人行动更快10%。\n点数：3",
        "[肠道坚韧]\n释义：你的肠道已经强化到可以处理大部分有毒食物。\n前置项1：反胃、易吐、抗毒体质、毒素攻击\n前置项2：食腐动物、耐药体质\n点数：3",
        "[洞察一切]\n释义：你能看到许多以前看不到的东西。感知+4\n前置项1：高度敏锐\n点数：3",
        "[牛鼻子]\n释义：你的鼻子变的像牛鼻子一般，看上去很可怕，但供人类使用的口罩等嘴部装备对你来说已经戴不上了。\n前置项1：猪鼻子\n点数：-4",
        "[蹄足]\n释义：你的脚已经融合成蹄，如同西方的恶魔一样。踢人更厉害了，提供天然护甲，光着脚也能走路，然而，你穿不上鞋了。减少湿身心情惩罚。\n点数：-1",
        "[牛尾]\n释义：你长出了一条长尾巴，末端有一簇毛。你发现你本能地用它驱赶苍蝇，以至于当你想要用它保持平衡时，它却打向了后背。让你没法穿上不是织物的裤子。\n前置项1：长尾巴\n点数：-1",
        "[食草动物]\n释义：你习惯直接吃植物，可以从草地以及灌木丛中得到营养。\n冲突项：食肉动物、食尸鬼、恪守人类分界、嗜人症、水果不耐症、肉食主义\n前置项1：反刍动物\n点数：3",
        "[感官崩溃]\n释义：你的感知器官非常淘气：眼睛非凸即凹，各种形状的耳朵长的到处都是，假如它们还算是耳朵的话，更别提嗅觉和味觉了，根本不听使唤。这世界变成了一团恐怖的浆糊。呃啊~！\n前置项1：心明眼亮\n前置项2：无定形形体\n点数：-7",
        "[疥疮症]\n释义：你的四肢覆盖满了疼痛的溃疡。当你穿着衣服时更是会痛不欲生。\n前置项1：红疹\n点数：-2",
        "[基因错乱]\n释义：你体内的基因已被严重损害，这会导致你会不断产生更多的变异。\n点数：-2",
        "[微量辐射]\n释义：你的身体拥有了放射性！你不断向周围辐射少量的射线，缓慢地污染着你周围的世界。\n点数：-2",
        "[无定形形体]\n释义：你的血肉就好像一整块舒爽的凝胶。你的身体结构似乎正在到处跑偏，而你的“腿”流动的相当舒适，不过比起你原先的肉腿稍微慢了些。\n前置项1：粘滞外表\n前置项2：橡胶肢体、粘液之手\n点数：-2",
        "[变形肢体]\n释义：你的四肢能够匹配任何东西！敏捷 +4，力量 -4。\n前置项1：橡胶肢体\n前置项2：无定形形体\n点数：0",
        "[寄生免疫]\n释义：你的身体对寄生虫类生命形式极度不友好。你永远不会被内部寄生虫感染。\n前置项1：抗病体质\n前置项2：抗感染体质\n点数：1",
        "[粘液之手]\n释义：你双手表皮发生了变异，能够分泌出一层厚厚的、刺鼻气味的粘液膜，当你徒手攻击敌人时将会造成轻微的酸液腐蚀伤害。稍微增加湿身心情加成。\n前置项1：粘液外表\n点数：1",
        "[弹性肢体]\n释义：你的四肢好像能够再主动“伸远”一点点。敏捷 +1。\n点数：1",
        "[橡胶肢体]\n释义：你的四肢明显比可悲的人类肢体要柔韧。敏捷 +3，力量 -2。\n前置项1：弹性肢体\n点数：1",
        "[动作轻灵]\n释义：做了许多训练，你的动作似乎变得灵活了。敏捷+1\n点数：1",
        "[聪慧过人]\n释义：你的大脑运转似乎变快了。智力+1\n点数：1",
        "[中空骨骼]\n释义：你有禽骨综合症- 你的骨头几乎是空心的。由于你的身体很轻，你的行动速度增加20%，但你的体质也弱，你的最大载重量减少40%，而且你受到的钝击伤害有所提升。\n前置项1：轻盈骨架\n点数：1",
        "[疾病免疫]\n释义：你的身体产生了疾病免疫。你将永远不会生病。\n前置项1：抗病体质\n点数：2",
        "[优良基因]\n释义：你具有非常完美的基因基础，当你发生变异时，有利变异几率将大大高于不利变异。\n冲突项：基因恶性循环\n点数：3",
        "[辐射再生]\n释义：你的身体似乎稍微适应了辐射。当你受到辐射时，你将缓慢恢复生命值，将辐射值慢慢转换成生命值。\n点数：3",
        "[耐酸]\n释义：你的皮肤系统发生了变异，身体现在对酸的伤害免疫了。\n点数：3",
        "[分布式神经]\n释义：你的大脑已经进化到人类无法想象的地步。现在让他们见识一下什么才是“变形怪”真正的力量。\n前置项1：聪慧过人\n前置项2：无定形形体\n点数：4",
        "[粘滞外表]\n释义：你身上的分泌物变得又粘又像凝胶。略微提高抗酸力，大大增加湿身心情加成。\n前置项1：粘液外表\n点数：4",
        "[酸性血液]\n释义：你的身体产生了一种神奇的防御机制。你流出的血含有强酸，会伤害任何蠢到弄破你皮肤的家伙。\n前置项1：耐酸\n点数：4",
        "[急速自愈]\n释义：你的肉体受伤后愈合得非常快。伤口在睡眠时恢复速度提升150%，在清醒时提升200%。你折断的四肢愈合速度也是正常人的16倍。\n前置项1：高速自愈\n点数：6",
        "[感官分裂]\n释义：你的感知器官能够随意伸展收回，这让你能够忽略那些会对大部分低等生物造成巨大感知伤害的打击。\n前置项1：感官崩溃\n前置项2：无定形形体\n点数：7",
        "[全向细胞体]\n释义：你的身体基本上就是一个整体：一个单一巨大可以随意变换形状的大细胞。\n前置项1：分布式神经\n前置项2：感官分裂\n点数：10",
        "[龟壳]\n释义：你的躯干外长出了一层厚厚的外壳，为你提供了优秀的防护。但不能穿衣服了。稍微减少湿身心情惩罚。\n冲突项：甲壳板甲\n前置项1：甲壳皮肤\n点数：-7",
        "[章鱼下肢]\n释义：你的腿变成了六条触须。这会降低你20%左右的陆地移动速度，但让你走路悄无声息。然而，也增加你的游泳速度，减少湿身心情惩罚。\n点数：-4",
        "[鸟喙]\n释义：你有一个嘴喙。你可以偶尔用它来啄你的敌人，但你不能带口罩类物品。稍微减少湿身心情惩罚。\n点数：-3",
        "[畸形外貌]\n释义：你长得像个畸形怪胎，某些人看你可能不顺眼。\n冲突项：长相俊美、迷人美貌、绝色容颜、极致容貌\n前置项1：丑陋\n点数：-2",
        "[八臂哪吒]\n释义：你的手臂变成了八条触须，敏捷+1，手掌累赘永久+30，不能戴手套。随机增加最多7次额外攻击。稍微减少湿身心情惩罚。\n前置项1：四手明王\n点数：-1",
        "[大龟壳]\n释义：你可以随时、把自己整个缩进你宽敞的甲壳里，充分享受它的温暖和保护。激活它将头和四肢缩入壳里，以移动力和视野为代价，换取保暖和防护。\n前置项1：龟壳\n点数：-1",
        "[触手吸盘]\n释义：你的下肢的触手长出了吸盘。你在陆地上行动时会带来一定的不便，不过可以保证你稳稳站着。\n前置项1：章鱼下肢\n点数：-1",
        "[触手钩刺]\n释义：你上肢的触手变长了，并且在尖端长出了钩刺。虽然触手看起来很碉堡，但是控制起来可不方便。\n前置项1：触手手臂、四手明王、八臂哪吒\n点数：0",
        "[热能依赖]\n释义：你的肌肉反应速度受环境温度影响。在18.3℃（65F）以下，温度每降低2.8℃（5F），你的速度将下降1%。但行动迟缓能够帮助你减少略微食物消耗。\n点数：0",
        "[抗毒体质]\n释义：你的身体组织对于中和体内有毒物质能力更强，大部分毒素对你效果甚微。\n点数：1",
        "[章鱼眼]\n释义：你的眼睛发生了变异，眼珠很突出，瞳孔发生了变化，你可以轻易的在水中视物。\n冲突项：鹰眼、蜥蜴之眼、猫眼、熊之视觉、复眼、精灵之眼\n点数：1",
        "[墨腺]\n释义：你的躯干上长出了几个墨腺。它们能够喷洒出防御性墨汁喷雾。只要你的躯干不被其他物品覆盖，在紧急情况时能够使攻击者失明。\n点数：1",
        "[触手口器]\n释义：你嘴上长了很多触须。吃东西快了一倍。稍微减少湿身心情惩罚。\n冲突项：虫颚\n前置项1：口皮瓣\n点数：1",
        "[章鱼鳃]\n释义：你的呼吸系统发生了变异，长了一对腮，从脖子一直开口到耳朵后边。允许你在水下呼吸。略微增加湿身对你的心情奖励。\n冲突项：鱼鳃\n点数：2",
        "[粘液外表]\n释义：你的身上粘粘糊糊的，走过的地方都有痕迹。大大增加湿身心情加成。\n点数：2",
        "[章鱼视觉]\n释义：你的视觉系统发生了变异，你的大脑神经跟上了你眼睛的速度，在黑暗中你看得更清楚了。不过阳光对你来说却更加刺眼。激活来切换显示夜视可见范围。\n冲突项：红外蜥眼、猫之视觉、夜视、高级夜视、完美夜视、精灵视觉、精灵夜视\n前置项1：章鱼眼\n点数：3",
        "[风驰电掣]\n释义：你掌握了灵活行动的身法。敏捷+7\n前置项1：动如脱兔\n点数：4",
        "[绝顶聪明]\n释义：你完全开发了你的脑域，你的大脑明显超过凡人，不论是体积还是质量。智力+7\n前置项1：算无遗策\n点数：4",
        "[高等魔力敏感]\n释义：你可以感觉到你体内的魔力比正常情况下要好得多，现在你能获得更高的魔力储备上限增加150%。\n冲突项：稍弱魔力敏感、较弱魔力敏感、极弱魔力敏感\n前置项1：中等魔力敏感\n点数：8",
        "[蜥蜴之吻]\n释义：你的脸和鼻子都发生了变异，呃，看上去是缩短版的鳄鱼吻。它看起来巨凶——咬起来也巨凶，但供人类使用的口罩等嘴部装备对你来说已经戴不上了。\n前置项1：猪鼻子\n点数：-3",
        "[冷血动物]\n释义：你是冷血动物，依靠热量来活动。你在气温为18℃以下（65F）时气温每下降1.1℃（2F）速度降低1%。但你缓慢的新陈代谢能够帮助你减少食物消耗，只需要普通人食量的一半。\n前置项1：重度热能依赖\n点数：-3",
        "[易怒]\n释义：你天性易怒，你时常抱怨这个世界，看什么都感到不快，你很难感到开心。\n冲突项：乐天派\n点数：-2",
        "[狭缝鼻孔]\n释义：你有一个扁平的鼻子和窄窄的鼻孔，就像蜥蜴一样。使你产生轻微的呼吸困难，嘴部累赘+10。\n点数：-2",
        "[蹼状手指]\n释义：你的手和脚上都长出了蹼，敏捷-1，而且没法戴手套，但是你可以游得更快。稍微减少湿身心情惩罚。\n冲突项：触手手臂、四手明王、八臂哪吒\n点数：-2",
        "[蜥蜴之嗓]\n释义：正常说话的时候会伴随嘶嘶声，虽然说服NPC会更为困难，但是威胁他们却轻而易举。\n点数：-1",
        "[粗糙皮肤]\n释义：你的皮肤略微变得粗糙，但这并不会造成什么影响。\n点数：0",
        "[蜥蜴之眼]\n释义：你的眼睛发生了变异，有着类似蜥蜴一样闪亮的虹膜和竖瞳，看上去很吓人，不过好像并不影响你的视力。\n冲突项：精灵之眼、猫眼、熊之视觉、鹰眼、复眼\n点数：0",
        "[蛇信]\n释义：你的舌头像蛇一样分叉，除了吓人以外没什么用。\n点数：0",
        "[变温动物]\n释义：你已经完全变异为冷血动物。在温度低于/高于18.3℃（65F）时，每 1.1℃（2F）的变化会使你的速度降低/提高 1%。但你缓慢的新陈代谢能够帮助你减少食物消耗，只需要普通人食量的一半。\n前置项1：冷血动物\n点数：0",
        "[瞬膜]\n释义：你的眼睛长出了透明的薄膜，在水下时能够覆盖眼球，让你像戴了潜水镜一样看得很清楚，同时也稍微减少湿身心情惩罚。\n前置项1：凸眼\n点数：1",
        "[粗尾巴]\n释义：你现在有了一根长长的、粗粗的蜥蜴尾巴。它能够帮你维持平衡，同时还能当做一根很犀利的鞭子。让你没法穿上不是织物的裤子。\n前置项1：粗短尾巴\n点数：1",
        "[鳞甲]\n释义：你的皮肤组织发生了变异，柔软的绿色鳞片长满了你的躯体，成为了你天然的护甲。稍微减少湿身心情惩罚。\n前置项1：粗糙皮肤\n点数：2",
        "[猛禽巨爪]\n释义：你的食指已经变成了一个巨大的猛禽利爪，经过实践后你发现，这并不影响你的敏捷，还可以造成致命一击。但你穿不了手套了。\n冲突项：触手手臂、四手明王、八臂哪吒\n前置项1：长指甲\n点数：2",
        "[肌肉发达]\n释义：在末日的磨砺下，你的肌肉更加发达。力量+2\n前置项1：身强力壮\n点数：2",
        "[眼疾手快]\n释义：你的手脚更加灵活了。敏捷+2\n前置项1：动作轻灵\n点数：2",
        "[厚重鳞甲]\n释义：你的皮肤组织发生了变异，沉重的绿色鳞片长满了你的躯体，成为了你天然的护甲。减少刺击伤害的同时限制了你的行动，敏捷-2。大大减少湿身心情惩罚。\n前置项1：鳞甲\n点数：3",
        "[红外蜥眼]\n释义：你的视觉系统发生了变异，视觉神经与大脑已经随着你眼睛的变异而变异，现在你能使用红外线视觉了。\n冲突项：精灵视觉、精灵夜视、猫之视觉、红外视觉\n前置项1：蜥蜴之眼\n点数：5",
        "[蜥蜴再生]\n释义：你断掉的四肢可以轻易的自愈。你折断的四肢不需要夹板就能愈合，而且愈合速度是正常人的20倍。\n冲突项：虚弱、衰退、解体\n前置项1：快速自愈\n点数：5",
        "[宽爪]\n释义：你的爪子现在更加粗壮了。精细手工活相当困难：手掌累赘永久+20，制造物品有大麻烦，同样不能穿手套。但你游起泳比之前更加快了。\n冲突项：猛禽巨爪\n前置项1：大爪\n点数：-4",
        "[丑陋不堪]\n释义：你的面部结构严重变形，有些人可能会对你的外表产生强烈的反感。\n冲突项：长相俊美、迷人美貌、绝色容颜、极致容貌\n前置项1：畸形外貌\n点数：-3",
        "[尖啸者]\n释义：你有时会失声尖叫。\n前置项1：喊叫者\n点数：-3",
        "[近视眼]\n释义：当不戴近视眼镜时，你看不清远处的东西了。幸运的是，你可以一开始就拥有一副近视镜。\n冲突项：熊之视觉\n点数：-2",
        "[急速新陈代谢]\n释义：你消耗的食物相当于普通人食量的两倍多，这才能够支撑被变异扩充的心肺系统。同时，你的耐力能在经过激烈运动后更加快速的恢复。\n前置项1：快速新陈代谢\n点数：-2",
        "[超级深度睡眠者]\n释义：大火和消防水枪都叫不醒你。\n前置项1：重度沉睡\n点数：-2",
        "[咆哮嗓门]\n释义：你的嗓门很大且经常发出咆哮音，从而几乎不可能说服NPC，但威胁他们要容易得多。\n前置项1：咆哮音喉\n点数：-2",
        "[渴睡]\n释义：相对于常人，你需要更多的睡眠，不过大多数时候还能保持清醒。\n点数：-1",
        "[动物公敌]\n释义：你的身体散发着令动物反感的信息素，大多数动物不喜欢你，具有攻击性的动物更会表现出强烈的攻击性。此特性只对野生动物起效。\n冲突项：动物共鸣\n点数：-1",
        "[猫眼]\n释义：你的眼睛发生了变异，瞳孔像猫一样眯成一条缝，在夜里闪着光。看起来不错，但并没有夜视功能。\n冲突项：精灵之眼、蜥蜴之眼、鹰眼、熊之视觉、复眼\n点数：0",
        "[光滑皮毛]\n释义：你的皮肤组织发生了变异，变得厚而光滑，散发着巧克力色的光泽。加强了抗寒能力。\n前置项1：轻便毛皮\n点数：2",
        "[动物信息素]\n释义：你的身体会生产少量使哺乳动物安心的信息素，使得动物不太可能会攻击或逃离你。\n前置项1：狐臭\n点数：2",
        "[力大无穷]\n释义：你的肌肉围度与质量非常之大。你几乎超越了人类的极限！力量+7\n前置项1：孔武有力\n点数：7",
        "[易吐]\n释义：你有严重的消化系统紊乱，虽然它会导致你频繁呕吐，但你也可以根据需求触发呕吐反射。\n前置项1：反胃\n点数：-3",
        "[畏光如鼠]\n释义：阳光让你很不舒服。如果你在户外，你所有属性值-1，如果天气晴朗，则-2。\n冲突项：阳光依赖\n前置项1：光线恐惧\n点数：-3",
        "[大爪]\n释义：你的双手变成了爪子。精细操作对你来说是个挑战：手掌累赘永久+10，精细制造时间延长，手套也不再合身。不过，爪子划水还不错。\n冲突项：猛禽巨爪\n前置项1：伸缩利爪、鼠爪\n点数：-3",
        "[鼠嘴]\n释义：你的脸颊凸出来了，让你看起来充满着警觉与细心。\n前置项1：猪鼻子\n点数：-2",
        "[咆哮音喉]\n释义：你有着一个粗鲁的声音，说服NPC们将更加困难，但威胁他们变得十分容易。\n点数：-1",
        "[抗病体质]\n释义：你的机体免疫力更强，对感冒等环境疾病有一定的特殊抵抗能力。\n点数：1",
        "[鼠尾]\n释义：你长出了一条长而无毛的尾巴。它提供了优秀的平衡辅助，你没法穿上不是织物的裤子。\n前置项1：长尾巴、粗短尾巴\n点数：1",
        "[鼠耳]\n释义：你的耳朵发生了变异，变得又大又圆还有点灰！它们看上去很迷人，而且能够帮助你听见远处的动静。\n点数：1",
        "[门齿]\n释义：你的嘴部牙齿发生了变异，长出了很突出的门齿，看起来也许会令人不悦。\n前置项1：鼠嘴\n点数：2",
        "[抗感染体质]\n释义：你的免疫系统特别能抵抗感染。你有更高的机率治愈严重的伤口与感染，而且伤势的影响也较轻微。\n点数：2",
        "[鼠须]\n释义：你的嘴部周围出现了像啮齿动物般的显眼胡须。它可以在空气中震动从而提高你的感知，并轻微提升你的闪避力。\n前置项1：鼠嘴\n点数：2",
        "[鼠爪]\n释义：你的爪子变得又粗又硬，还带着倒钩。\n冲突项：触手手臂、四手明王、八臂哪吒\n点数：3",
        "[钢铁利爪]\n释义：你的手爪不外乎骨头，肌肉，利爪外加一层皮毛，如同不锈钢一般锋利。\n冲突项：触手手臂、四手明王、八臂哪吒\n前置项1：鼠爪\n前置项2：大爪\n点数：6",
        "[非常渴睡]\n释义：你发现自己更加渴望睡眠，整天都迷迷糊糊，睡眠占去了你的一半生命。\n前置项1：渴睡\n点数：-3",
        "[猞猁皮毛]\n释义：你的皮肤组织发生了变异，脸上和脖子上都长出了猞猁一样的长毛，但这并不会增加你的感知能力。提供轻微的钝击防护。\n前置项1：光滑皮毛\n点数：1",
        "[猫耳]\n释义：你的耳朵发生了变异，变得又长又尖又软，和猫耳朵差不多。你发现自己能比较容易的收到远处发出的声音，听力得到了增强。\n点数：1",
        "[猫须]\n释义：你的嘴部周围出现了猫科动物般的帅气胡须。它可以在空气中震动从而提高你的感知，并轻微提升你的闪避力。\n点数：1",
        "[伸缩利爪]\n释义：你的指甲变得尖锐锋利，并且伸缩自如。如果不戴手套，你的徒手攻击将造成少量斩击伤害。\n冲突项：触手手臂、四手明王、八臂哪吒\n点数：2",
        "[猫之视觉]\n释义：你的视觉系统发生了变异，视觉神经和大脑终于适应了你的新眼睛。现在你能像猫一样看穿黑夜了。激活来切换显示夜视可见范围。\n冲突项：精灵视觉、精灵夜视、红外蜥眼、夜视、高级夜视、完美夜视\n前置项1：猫眼\n点数：4",
        "[笨重如山]\n释义：你的肌肉非常不适合运动，你移动速度下降30%。\n前置项1：慢如龟爬\n点数：-6",
        "[蒸腾作用]\n释义：你的身体已经开始通过水分的蒸腾作用来运输营养物质。热的时候会让你更容易口渴，但在冷的时候会让你不容易口渴。\n前置项1：软木皮层、古树皮肤\n前置项2：叶发\n点数：-5",
        "[阳光依赖]\n释义：当你不在阳光下时，你的行动会变得非常迟钝。你在阴暗处速度下降5%，在黑暗中下降10%。\n冲突项：光线恐惧、畏光如鼠、穴居人\n点数：-5",
        "[食腐为生]\n释义：你更倾向于用你的根或其他直接的营养萃取合成过程来供给自己。你依旧可以吃“食物”，不过如果必须这样做，你希望它们已经过期了。\n冲突项：食草动物\n前置项1：根系营养\n前置项2：叶发\n点数：-3",
        "[人根合一]\n释义：你发现一有机会自己就想要扎根进土里。你可以从任何可挖掘地形上或者水中汲取营养，但你的行动更加缓慢了。\n前置项1：根系营养\n前置项2：食腐为生\n点数：-3",
        "[耳背]\n释义：你的听力很弱，可能听不清楚附近小的或远些的声音。\n冲突项：听觉发达\n点数：-2",
        "[藤蔓]\n释义：你的肩膀上长出了许多藤蔓。又笨重又麻烦。\n前置项1：软木皮层、古树皮肤\n点数：-2",
        "[根状脚趾]\n释义：你的脚趾奇葩的蜿蜒着，而你根本想不通你为何会在脚上穿东西。脱下来，它挡到你了。\n冲突项：章鱼下肢、蹄足\n前置项1：软木皮层\n点数：-2",
        "[荆棘皮肤]\n释义：你的皮肤组织发生了变异，覆盖着许多细小的木质尖刺。当对手徒手攻击直接命中暴露在外的肢体时，将会受到些微的伤害。你的徒手攻击也能造成额外伤害。\n前置项1：古树皮肤\n点数：2",
        "[藤蔓假肢]\n释义：你已经可以控制你身上的藤蔓了。这些藤蔓可以猛抽你的敌人。你甚至可以用这些藤蔓从陡坡上爬下去，不过藤蔓断开时可真疼。\n前置项1：软木皮层、古树皮肤\n前置项2：藤蔓\n点数：2",
        "[根系营养]\n释义：(暂缺)\n点数：2",
        "[中等魔力敏感]\n释义：你可以感觉到你体内的魔力比正常情况下要好，魔力储备上限增加90%。\n冲突项：稍弱魔力敏感、较弱魔力敏感、极弱魔力敏感\n前置项1：次等魔力敏感\n点数：3",
        "[高速自愈]\n释义：你的伤口很快就愈合了。伤口在睡眠时恢复速度提升50%，在清醒时提升66%。你折断的四肢愈合速度也是正常人的4倍。\n前置项1：快速自愈\n点数：4",
        "[古树皮肤]\n释义：你的皮肤组织发生了变异，被一层薄薄的树皮所覆盖。它可以减少你受到的斩击伤害，并且轻微增加火焰抵抗。大大减少湿身心情惩罚。\n前置项1：软木皮层\n点数：5",
        "[藤蔓萌发]\n释义：你已经完全掌握了你的藤蔓。并且可以随时生长出新的藤蔓或者分离掉旧的藤蔓。\n前置项1：软木皮层、古树皮肤\n前置项2：藤蔓假肢\n点数：5",
        "[茂密青叶]\n释义：你的叶子已经长大了，而且非常突出，更多的叶子在你的手臂上发芽。当你的手臂和头部被暴露在阳光下时，光合作用会产生额外的营养。减少湿身心情惩罚。\n前置项1：叶发\n前置项2：蒸腾作用\n点数：6",
        "[高等魔力再生]\n释义：你的自然魔力再生比正常快很多。\n冲突项：稍慢魔力再生、缓慢魔力再生、极慢魔力再生\n前置项1：中等魔力再生\n点数：8",
        "[青翠之叶]\n释义：你的叶子生机勃勃，又大又绿，它已经成为你身体营养的主要来源。当你的手臂和头部被暴露在阳光下时，光合作用会产生大量的营养。减少湿身心情惩罚。\n前置项1：茂密青叶\n前置项2：蒸腾作用\n点数：9",
        "[植物形态]\n释义：你的每寸肌肤富含叶绿素，你还有强大的根系。只要睡在可挖掘的土壤上你就不会饥渴。\n冲突项：强烈体味、狐臭\n前置项1：根系营养、人根合一\n前置项2：食腐为生\n点数：10",
        "[熊嘴]\n释义：你的下巴和鼻子都发生了变异，成了名符其实的熊孩子。咬人威力大多了，看起来也很熊……很威猛，但供人类使用的口罩等嘴部装备对你来说已经戴不上了。\n前置项1：猪鼻子\n点数：-2",
        "[脂肪沉积]\n释义：你身上有不少脂肪，或许这会使你变得迟钝一点，不过这对游泳和保暖都有帮助。\n前置项1：身强力壮、肌肉发达、孔武有力、力大无穷\n点数：-1",
        "[粗短尾巴]\n释义：你有一个毛茸茸的兔子尾巴。但是没有任何作用。\n点数：0",
        "[熊之视觉]\n释义：你的视觉系统发生了变异，尽管黑暗里你看得更清楚，亮光底下你却看不了多远了。可能带副眼镜会有帮助。激活来切换显示夜视可见范围。\n冲突项：精灵之眼、蜥蜴之眼、鹰眼、猫眼、复眼、夜视、高级夜视、完美夜视、近视眼\n点数：1",
        "[熊耳]\n释义：你的耳朵发生了变异，变得又圆又大，和熊耳朵差不多。你的听力稍微提升了。\n点数：1",
        "[次等魔力敏感]\n释义：你可以感觉到你体内的魔力比正常情况更好一些，现在你能获得较高的魔力储备上限增加25%。\n冲突项：稍弱魔力敏感、较弱魔力敏感、极弱魔力敏感\n点数：1",
        "[扑杀者]\n释义：你从杀戮之中领悟到，通过杀掉终将死去的弱者，你为那些能够活下去的强者保留了更多资源。你不会太被其他人的死亡所困扰，因为他们自身的懦弱导致了他们的结局。\n冲突项：和平主义\n前置项1：食肉动物、熊人\n点数：2",
        "[生杀予夺]\n释义：你是顶级掠食者，你的意识和大脑已经适应了你在世界上的新地位：食物链的巅峰。你可以毫不费力地提升及保持战斗技能，但你的批判性思维能力已进一步萎缩。\n冲突项：和平主义\n前置项1：食肉动物、熊人\n前置项2：捕食者\n点数：2",
        "[巨无霸]\n释义：你的生理系统已经足够驱动你巨大的身形，惊人的力量在你身上得到了完美的平衡。你堪称人形汽车。力量+4。\n冲突项：小个子、体型细小\n前置项1：畸形巨大\n前置项2：孔武有力、力大无穷\n点数：2",
        "[冬眠]\n释义：你拥有了储存大量卡路里后进入冬眠状态的能力。\n前置项1：超级深度睡眠者\n前置项2：脂肪沉积\n点数：3",
        "[内外兼修]\n释义：基本没什么东西可以吓到你了。生命值上限额外加成30%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：能屈能伸\n点数：3",
        "[狩猎者]\n释义：你的大脑较人类而言更像是只猛兽，让你更容易控制自己在面对猎物死亡时所造成的负面情绪。此外，你能够更容易提升及保持你所用来进行狩猎的战斗技能。\n冲突项：和平主义\n前置项1：食肉动物、熊人\n前置项2：扑杀者\n点数：3",
        "[捕食者]\n释义：你认为自己不再归属于人类，也不再同情他们。战斗技能很容易提升及保持，但你的批判性思维能力，那类生物的突出特点，变差了。\n冲突项：和平主义\n前置项1：食肉动物、熊人\n前置项2：狩猎者\n点数：3",
        "[人形坦克]\n释义：弱者无法阻止你前进的道路，碾压！生命值上限额外加成40%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：内外兼修\n点数：4",
        "[马卡斯供应者]\n释义：吾等已精简了营养需求。吾等依赖马卡斯维生，正如其依赖吾等。在马卡斯核心塔及马卡斯繁盛之地四周，吾等将可寻获营养之源。\n冲突项：美食家、鸟喙、啄木鸟喙、蜂鸟喙\n点数：-5",
        "[马卡斯纤维层]\n释义：吾等已开始将土著生理机能改造为马卡斯结构。大大降低了湿身心情惩罚。\n前置项1：马卡斯认同\n点数：2",
        "[马卡斯孢子]\n释义：吾等已在本地生物上培育出了孢子囊。马卡斯必将壮大。\n冲突项：马卡斯之花、马卡斯怒放\n前置项1：马卡斯供应者\n点数：4",
        "[马卡斯之花]\n释义：吾等已在本地生物上培育出了孢子花。马卡斯必将壮大。\n冲突项：马卡斯孢子、马卡斯产孢\n前置项1：马卡斯供应者\n前置项2：马卡斯认同\n点数：4",
        "[马卡斯守卫者]\n释义：一直以来，马卡斯都需要吾等之保护，以免受那些，不知何故，总想伤害它的非马卡斯们的攻击。吾等已经适应并进化出了执行该项任务之能力，吾等之纤维在遇到该类威胁时能够生长变得足够强壮且有弹性。\n冲突项：活化肾上腺素\n前置项1：马卡斯纤维层\n前置项2：马卡斯供应者\n点数：4",
        "[马卡斯御火层]\n释义：吾等已将源自马卡斯核心塔中的致密角闪石纤维嫁接至本地生物耐用而适应性强的肉体之上。大大降低了吾等速度，但为吾等全身提供可观的护甲，无视湿身心情惩罚，并提供对火焰的完全防护。\n前置项1：马卡斯纤维层\n前置项2：马卡斯守卫者\n点数：5",
        "[马卡斯认同]\n释义：吾等已将本地生物结构与马卡斯同步。吾等所遇到的孢子将不再与本地生物体内生长，并且吾等将可在马卡斯生物圈中轻易移动，因其中的生命将改变形态以方便吾等。\n点数：5",
        "[马卡斯产孢]\n释义：本地有机生物似乎将公开散播孢子视作危险行为，并攻击马卡斯。为此吾等将使本地孢子囊保持沉寂，直到本地向导决定何时为安全发芽的时机。孢子增殖会极大地消耗本地养分储备，但也能保证快速而有效地繁殖。\n冲突项：马卡斯之花、马卡斯怒放\n前置项1：马卡斯孢子\n点数：6",
        "[马卡斯怒放]\n释义：本地的有机生物似乎将公开散播孢子视作危险行为，并攻击马卡斯。因此吾等本地的孢子花将保持沉寂，直到本地向导决定何时为安全绽放的时机。孢子怒放会极大地消耗本地养分储备，但也能保证快速而有效地繁殖。\n冲突项：马卡斯孢子、马卡斯产孢\n前置项1：马卡斯之花\n点数：6",
        "[马卡斯休眠]\n释义：本地生物结构已经完全与马卡斯硅酸盐纤维融合。除了提供之前变异所带来的益处之外，吾等可与吾等脚下的马卡斯纤维融合，在真菌地上睡眠可让吾等进入休眠状态，在吾等睡眠时朝四周散布孢子的同时，让吾等比普通睡眠更快恢复元气。\n前置项1：马卡斯御火层\n点数：7",
        "[马卡斯之源]\n释义：本地的孢子囊和孢子花将融合为单一而共生的形态。合二为一，它们将在本地向导的指导下共同生长，将一大片区域融合在马卡斯下。马卡斯必将壮大。\n冲突项：马卡斯产孢、马卡斯怒放、马卡斯孢子、马卡斯之花\n点数：8",
        "[马洛斯之门]\n释义：你觉得你将马上成为某种比你自己更伟大的存在。\n冲突项：马洛斯排斥\n点数：1",
        "[马洛斯携带者]\n释义：自从你吃了马洛斯变异莓后，你始终无法忘怀它的气味，你十分想再吃一次，或者去试试种子和……蜜浆？\n冲突项：马洛斯排斥\n点数：4",
        "[马洛斯化身]\n释义：自从你吃了马洛斯种子后，你始终无法忘怀它的味道，你十分想再吃一次，或者去试试变异莓和……蜜浆？\n冲突项：马洛斯排斥\n点数：4",
        "[马洛斯传教者]\n释义：自从你吃了马洛斯蜜浆后，你永远无法忘怀它的味道，你十分想再吃一次，或者去试试种子和变异莓。\n冲突项：马洛斯排斥\n点数：4",
        "[末日精神病]\n释义：自从天空被扭曲之后，你就感到有些异常，你感觉头脑被奇怪的思想撕裂了。你经常受到精神分裂的困扰，会不断产生幻觉，可以通过服用安定药来控制症状。\n点数：-3",
        "[喊叫者]\n释义：你偶尔会无法控制的大喊大叫。\n点数：-2",
        "[内分泌失调]\n释义：你的内分泌失调，无论精神还是肉体上。你的内部化学成份改变会造成饥饿、嗜睡、麻醉等作用。\n点数：-2",
        "[嘴部卷须]\n释义：你的嘴部环绕着褶皱和奇怪的皮瓣，它们并不影响你的进食，但看上去让人很不舒服。\n点数：-1",
        "[面部触手]\n释义：你嘴上长了很多触须。吃东西快了一倍。稍微减少湿身心情惩罚。\n冲突项：虫颚\n前置项1：嘴部卷须\n点数：1",
        "[神经改进]\n释义：你每天对世界的看法都有点新的不同。智力+1\n点数：1",
        "[反应增强]\n释义：今天是个开始玩杂耍的日子。敏捷+1\n点数：1",
        "[新增肌肉]\n释义：你看到身体长出了一些新的肌肉，你不确定你以前在人类身上见过。力量+1\n点数：1",
        "[米戈之耳]\n释义：你的耳廓分裂成一系列的块状突起。它们会随着远处的声音摇动。\n点数：1",
        "[怪异恐怖]\n释义：你总是在冒犯别人。你的行为举止已经改变了，人类之间的互动正在变得让你感到陌生。\n点数：1",
        "[米戈之翼]\n释义：你有一对又大又细的翅膀。它们似乎不是为这种大气而生的，但它们让你能够进行威力强大的拍打攻击。\n前置项1：翅根\n点数：1",
        "[温性体质]\n释义：你的身体变得能够更有效率地散发自身的热量。\n点数：2",
        "[扩展意识]\n释义：你开始看到离开这个星球的方法了。智力+2\n前置项1：神经改进\n点数：2",
        "[速度增加]\n释义：你开始像它们一样移动。敏捷+2\n前置项1：反应增强\n点数：2",
        "[肌肉纤维]\n释义：这种纤维组织似乎正在你的体内扩散。力量+2\n前置项1：身强力壮\n点数：2",
        "[冷漠]\n释义：你什么时候像过这些生物，在这个世界的变化面前孤独无助。\n冲突项：和平主义\n点数：2",
        "[算无遗策]\n释义：当你从人类被基因擢升成为我们的宠物时，你的智力水平会被提升到一个新的层次。智力+4\n前置项1：扩展意识\n点数：3",
        "[异界智力]\n释义：你可以清楚看到从A到B到C到D的各种联系，你看着其他幸存者，开始想象把他们分割解剖开的样子。智力+5\n前置项1：算无遗策\n点数：3",
        "[异界优雅]\n释义：(暂缺)\n点数：3",
        "[邪术]\n释义：你的行为举止有一种邪恶的感觉，仿佛不再是这个世界的一部分。你不会为人类的死亡感到悲伤，你的大脑现在处理战斗技能的效率更高，因为你会在脑中不断地解剖你的对手。\n冲突项：和平主义\n点数：3",
        "[米戈环境适应]\n释义：从头皮上长出的蕨叶就像有机的散热器一般。它们让你能够舒适地生活在米戈大气环境之中。\n前置项1：温性体质\n点数：4",
        "[米戈呼吸]\n释义：你现在可以呼吸让米戈茁壮生长的气体了。\n点数：4",
        "[恶臭气息]\n释义：你的汗水现在闻起来仿佛来自异界，特别恶心。米戈仍然恨你，但至少他们不会被你的气味冒犯。\n前置项1：强烈体味、狐臭\n点数：6",
        "[慢如龟爬]\n释义：你的肌肉十分不适合运动，你移动速度下降20%。\n前置项1：行动迟缓\n点数：-5",
        "[巨大脚掌]\n释义：你的脚已经长得很大了，可以承受很大的重量。踢人更痛，提供天然护甲，光着脚也能走路；然而，你穿不上正常大小的鞋子。减少湿身心情惩罚。\n点数：-4",
        "[象鼻]\n释义：你的脸像大象一样，有一个很大的鼻子。它看起来很凶猛，但令你无法使用嘴部装备。它可抓握并能完成一些精细的工作。\n前置项1：猪鼻子\n点数：-4",
        "[口舌生烟]\n释义：呃，已经没水了么？你差不多需要两人份的水来维持生命。\n冲突项：代谢补液\n前置项1：口干舌燥\n点数：-3",
        "[三趾]\n释义：你的双手变成了三趾爪子。精细操作对你来说是个挑战：手掌累赘永久+10，精细制造时间延长，手套也不再合身。不过，爪子划水还不错。\n冲突项：猛禽巨爪\n点数：-3",
        "[畸形巨大]\n释义：你的巨型身材很难找到匹配的衣服，连钻进汽车都困难。尽管你的力量惊人（力量+4）但是与之相随的迟缓笨重令你相当头痛。\n冲突项：小个子、体型细小\n前置项1：傻大个子、魁梧身躯\n前置项2：孔武有力、力大无穷\n点数：-2",
        "[狐臭]\n释义：你的臭味十里外都能闻得到，怪物很容易追到你，人类都离你远远的。\n前置项1：强烈体味\n点数：-2",
        "[猪鼻子]\n释义：你的脸和下巴发生了……变化。你仍然可以戴上面具一类的东西，但是你的变异已经十分明显。\n点数：-1",
        "[号角嗓门]\n释义：你有一副号角般的象鼻嗓音。从而很难对NPC撒谎，但威胁他们要容易得多。\n点数：-1",
        "[斑驳毛皮]\n释义：你的皮肤上有几块浅色毛皮。这除了表明你不是纯粹的人类之外，对你的生活没有任何影响。\n点数：0",
        "[面部隆块]\n释义：你的嘴唇上方，鼻子旁边有一对突起。\n点数：0",
        "[傻大个子]\n释义：你明显地长高长壮了。你变得更强壮（力量+2），但是你发现你的平衡感被破坏了，甚至会自己绊到自己（+10躯干和手臂累赘）。\n冲突项：小个子、体型细小\n前置项1：身强力壮、肌肉发达、孔武有力、力大无穷\n点数：0",
        "[坚韧皮肤]\n释义：你的皮肤组织比普通人更加坚韧。略微减少对你受到的钝击和斩击伤害，同时降低在通过尖锐地形时割伤自己的几率。\n冲突项：脆弱皮肤\n点数：1",
        "[轻便毛皮]\n释义：你的皮肤组织发生了变异，身上长出了一层轻便的毛皮，它可以给你提供一些保暖。\n冲突项：粗糙皮肤\n点数：1",
        "[象牙]\n释义：你的脸上有一对小象牙。你可以利用它们对敌人造成微弱的戳刺伤害。\n前置项1：面部隆块\n点数：1",
        "[尖利象牙]\n释义：你有一对又长又尖的象牙，就像全副武装的大象一样。你可以用你的头撞击对方造成刺击伤害，但也让你无法使用非织物的嘴部装备。\n点数：1",
        "[搬运工]\n释义：你背部肌肉力量比普通人更大，你的身体最大承载重量上升60%。\n冲突项：背部旧伤\n点数：2",
        "[反刍动物]\n释义：你能消化纤维素等植物原料了。\n冲突项：食肉动物、食尸鬼、恪守人类分界、嗜人症、水果不耐症、肉食主义\n前置项1：草食动物\n点数：2",
        "[能屈能伸]\n释义：你能从严酷的环境中存活下来，生命值上限额外加成20%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：魁梧身躯、巨无霸、孔武有力、力大无穷、疼痛嗜瘾\n点数：2",
        "[持久之躯]\n释义：当你移动的时候，周围的世界似乎通过四肢向你体内注入了生命和能量。你比普通人更不容易疲劳。你的最大耐力增加50%。\n冲突项：乏力\n点数：2",
        "[自然恩赐]\n释义：你的存在被大自然掩盖了，你很难被察觉。\n前置项1：体味微弱\n点数：3",
        "[锋行者]\n释义：你的身体上长出了一对附肢，它从你的背后迸出，末端长有巨大的骨刃，看上去你可以用它以及它所分泌出来的浓稠酸液造成恐怖的伤害。\n点数：5",
        "[白化症]\n释义：由于基因缺陷，你缺乏皮肤色素沉着。你非常容易被阳光晒伤，外出时最好带上伞和太阳镜。\n点数：-1",
        "[灵巧]\n释义：虽然你的近战技能并未得到提升，但你能更快的从一次未命中的攻击中恢复过来，并更快的尝试发动新的攻击。\n点数：1",
        "[轻手轻脚]\n释义：你走路时的声音很轻，而且触发陷阱的概率更低。\n冲突项：笨拙\n点数：1",
        "[体味微弱]\n释义：你身上汗腺等处散发的气味很小，依靠气味追踪的怪物不太容易注意到你。\n点数：1",
        "[长相俊美]\n释义：你的外貌十分出众，习惯以貌取人的人或许对你会更有好感。\n冲突项：丑陋、畸形外貌、丑陋不堪、怪诞\n点数：1",
        "[长指甲]\n释义：你的指甲变得很长。如果不戴手套，徒手攻击对方时将造成少量斩击伤害。\n冲突项：触手手臂、四手明王、八臂哪吒\n点数：1",
        "[毒素攻击]\n释义：你的身体能分泌出一种烈性毒液。任何由于变异导致的斩击和刺击攻击都有机会使目标中毒。\n前置项1：抗毒体质\n点数：1",
        "[亲近动物]\n释义：你能让动物平静下来，他们会以与生俱来的信任对待你。此特性只对野生动物起效。\n冲突项：动物公敌\n前置项1：动物共鸣\n点数：2",
        "[速行]\n释义：你的腿部肌肉与协调能力更加出色，可以比别人走、跑得更快，俗称“健步如飞”。你步行的速度增加15%。\n点数：2",
        "[精力充沛]\n释义：无论是通过锻炼和健康饮食，还是由于天生就有强大的耐力，你在进行高强度体力运动时比普通人更持久。你的最大耐力增加25%。\n冲突项：乏力\n点数：2",
        "[快速自愈]\n释义：你的伤口比平时愈合得更快。伤口在睡眠时恢复速度提升50%，在清醒时提升20%。你折断的四肢愈合速度也是正常人的两倍。\n点数：2",
        "[夜视]\n释义：你拥有天然的夜视能力，在黑暗中能看得比普通人更远一些。激活以切换显示夜视范围。\n冲突项：精灵视觉、精灵夜视、猫之视觉、熊之视觉\n点数：2",
        "[獠牙]\n释义：你的嘴部牙齿发生了变异，拥有两英寸长的獠牙，如果条件允许，可以用你的牙齿再攻击一次。\n点数：2",
        "[暗影斗篷]\n释义：你周围的光线奇怪地弯曲，使敌人很难注意到你。\n前置项1：体味微弱\n点数：4",
        "[红色虹膜]\n释义：你的眼睛笼罩着一层漂亮迷人的绯红色阴影。人们变得较容易被你说服了。\n冲突项：鹰眼、蜥蜴之眼、猫眼、熊之视觉、复眼、精灵之眼\n前置项1：迷人美貌\n点数：4",
        "[高级夜视]\n释义：你的视觉神经发生了变异，在夜晚的黑暗中，视野出乎意料的好。激活来切换显示夜视可见范围。\n冲突项：精灵视觉、精灵夜视、猫之视觉、熊之视觉\n前置项1：夜视\n点数：4",
        "[月盈优雅]\n释义：你的外表与动作非常优雅，让你看起来可以轻松完成每一项任务。\n点数：6",
        "[锯齿牙]\n释义：你的嘴已经重塑，以适应许多锯齿。以至于你不能戴口罩，吃东西也很不方便…不过你的尖牙在咬人会留下可怕的伤口。\n前置项1：獠牙\n点数：3",
        "[长尾巴]\n释义：你有一条像猫一样的尾巴，它可以提高你的平衡能力，使你的闪避能力提高，但也让你没法穿上不是织物的裤子。\n前置项1：粗短尾巴\n点数：0",
        "[迷惑龙脊背]\n释义：(暂缺)\n点数：2",
        "[尖尾]\n释义：你现在有了一根长长的、粗粗的带着尖角的尾巴。它能够帮你维持平衡，同时还能当做一根很耐用的鞭子。让你没法穿上不是织物的裤子。\n前置项1：骨质尾锤\n点数：2",
        "[坚硬皮肤]\n释义：(暂缺)\n点数：3",
        "[金刚石皮肤]\n释义：(暂缺)\n前置项1：坚硬皮肤\n点数：4",
        "[魔力发光]\n释义：你的身体将无法使用的魔力以光和热的形式释放出来，让你发出柔和的光芒。\n点数：0",
        "[魔力固化]\n释义：你体内的灵脉变得更容易受你控制了，这让你能够很自然地制造出魔力结晶。\n点数：1",
        "[法力虹吸]\n释义：暴力能够唤醒你体内的灵脉。当你在近战中攻击命中敌人时，你就有几率获得一些魔力。\n点数：1",
        "[追踪箭]\n释义：你的双手闪耀着魔法能量。你可以用指尖发射能够追踪敌人的火焰箭。\n前置项1：魔力发光\n点数：2",
        "[魔力汲取]\n释义：暴力能够唤醒你体内的灵脉。当你在近战中攻击命中敌人时，你就有几率获得一些魔力。\n前置项1：法力虹吸\n点数：2",
        "[精妙法术]\n释义：由于你的灵脉已经从你的手臂上脱离，你在施法时不再需要移动你的手臂。手臂累赘不再增加法术失败几率。\n前置项1：魔力发光\n点数：3",
        "[默发法术]\n释义：你不再需要发出声音便可将自身意志强加于这个世界之上。嘴部累赘不再增加法术失败几率。\n前置项1：魔力发光\n点数：3",
        "[魔触魔力容纳]\n释义：你可以在你的身体里储存比正常多很多的魔力。\n冲突项：较低魔力容纳、低效魔力容纳、极低魔力容纳\n前置项1：高等魔力容纳\n点数：5",
        "[魔触魔力再生]\n释义：你的自然魔力再生比正常快很多。\n冲突项：稍慢魔力再生、缓慢魔力再生、极慢魔力再生\n前置项1：高等魔力再生\n点数：10",
        "[魔触魔力敏感]\n释义：你可以感觉到你体内的魔力比正常情况下要好得多，现在你能获得更高的魔力储备上限增加150%。\n冲突项：稍弱魔力敏感、较弱魔力敏感、极弱魔力敏感\n前置项1：高等魔力敏感\n点数：10",
        "[过酸消化]\n释义：你消化系统的问题已经发展变得过酸，这极大地影响了你消化正常食物的能力，导致你从食物中获得的营养要变得少得多，而且你需要更经常地进食。\n前置项1：反胃\n点数：-3",
        "[冷血巨龙]\n释义：你已经完全变异为冷血动物。在温度低于/高于18.3℃（65F）时，每 1.1℃（2F）的变化会使你的速度降低/提高 1%。这使得你需要更多的食物来维持你的能量。\n前置项1：重度巨龙热能依赖\n点数：-3",
        "[鳞嘴]\n释义：你的鳞片开始在你的嘴周围生长，它们扎在你的牙床上，让你的嘴唇回缩。往坏了说，这让你说话困难。往好了说，这让你咬东西变得很容易，但你为什么要这么做呢？\n前置项1：鳞甲\n点数：-3",
        "[黑龙之嘴]\n释义：你的脸和下巴都变得很长，变成了长着利齿的龙嘴。它看上去非常可怕，而且能造成严重的伤口，但你嘴部无法穿戴任何装备了。\n前置项1：鳞嘴\n点数：-3",
        "[畸熟巨龙]\n释义：你的巨型身材很难找到匹配的衣服，连钻进汽车都困难。尽管你的力量惊人（力量+4）但是与之相随的迟缓笨重令你相当头痛。\n冲突项：小个子、体型细小、傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：傻长巨龙、生长巨龙\n前置项2：巨龙力量、古龙力量\n点数：-2",
        "[重度巨龙热能依赖]\n释义：你的肌肉反应速度严重受环境温度影响。在18.3℃（65F）以下，温度每降低1.7℃（3F），你的速度将下降1%。不幸的是，似乎你必须消耗更多能量才能持续移动。\n前置项1：巨龙热能依赖\n点数：-2",
        "[爪足]\n释义：你的身体协调能力很差，你的行走噪声更大，也更容易触发陷阱。\n冲突项：轻手轻脚\n点数：-1",
        "[巨龙爪足]\n释义：你脚上的爪子已经长成了十分坚硬的利爪。这双利爪十分可怕且强大，但它们不但会让你无法穿戴鞋袜，还会略微影响你的移动。\n点数：-1",
        "[巨龙热能依赖]\n释义：你的肌肉反应速度受环境温度影响。在18.3℃（65F）以下，温度每降低2.8℃（5F），你的速度将下降1%。不幸的是，这似乎无法帮助你减少任何食物消耗。\n点数：-1",
        "[傻长巨龙]\n释义：你明显地长高长壮长可怕了。你变得更强壮（力量+2），但是你发现你的平衡感被破坏了，甚至会自己绊到自己（+10躯干和手臂累赘），而且人们对待你的态度也有所改变。\n冲突项：小个子、体型细小、傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：雏龙力量、幼龙力量、巨龙力量、古龙力量\n点数：0",
        "[黑龙之翼]\n释义：你的背后有双巨大的黑色龙翼，虽然你控制了它们，可以用它们攻击敌人，但它们不够大，不够强壮以至于不但让你飞不起来还使你的身体失去了平衡，降低了你的闪避能力。不过，你可以用来它们对自己施放保护法术。\n前置项1：翅根\n点数：1",
        "[龙摆尾]\n释义：你有一条又长又厚的龙尾。它并不能使你保持平衡或是提升闪避能力，但能当作威力强大的钝击武器。让你没法穿上不是织物的裤子。\n前置项1：带鳞蜥尾\n点数：1",
        "[生长巨龙]\n释义：虽然你的身材高大威猛，但是你也拥有与之相匹配的力量和敏捷。力量+2。\n冲突项：小个子、体型细小、傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：傻长巨龙\n前置项2：雏龙力量、幼龙力量、巨龙力量、古龙力量\n点数：2",
        "[成熟巨龙]\n释义：你的生理系统已经足够驱动你巨大的身形，惊人的力量在你身上得到了完美的平衡。你堪称人形汽车。力量+4。\n冲突项：小个子、体型细小、傻大个子、魁梧身躯、畸形巨大、巨无霸\n前置项1：巨龙力量、古龙力量\n前置项2：畸熟巨龙\n点数：2",
        "[黑龙之息]\n释义：你消化系统的问题可能还没有完全解决，但你可以控制它，现在你能吐出酸液吐息！\n前置项1：易吐、过酸消化\n前置项2：黑龙之嘴\n点数：2",
        "[黑龙之爪]\n释义：你的手指都变成了巨大的利爪。这让你穿不了手套，但它们在近战战斗中能造成强大伤害，而且这似乎让你领悟了一些黑龙的秘密法术。\n冲突项：触手手臂、四手明王、八臂哪吒\n前置项1：鳞手\n点数：2",
        "[黑龙鳞片]\n释义：你的皮肤组织发生了变异，沉重的黑色鳞片长满了你的躯体，成为了你天然的护甲。减少刺击伤害的同时极度限制了你的行动，敏捷-4。大大减少湿身心情惩罚。\n前置项1：鳞甲\n点数：3",
        "[龙族魔力]\n释义：你的体内灌注了黑龙一族的古老魔法能量，它提高了你的魔力储备上限，并让你领悟到了绝妙的魔法专长。\n前置项1：高等魔力敏感\n点数：3",
        "[龙族施法]\n释义：你的头脑已经与龙族古老力量和遗存完全融合。它进一步提高了你的魔力储备上限，并让你领悟到了更多的龙族法术。\n前置项1：龙族魔力\n点数：3",
        "[魔力漩涡]\n释义：暴力能够唤醒你体内的灵脉。当你在近战中攻击命中敌人时，你就有几率获得一些魔力。\n前置项1：魔力汲取\n点数：3",
        "[雏龙力量]\n释义：你的肌肉被体内的魔法强化。你比以前强壮了少许。力量+1\n点数：4",
        "[幼龙力量]\n释义：你与体内魔力的联系正在增强，你的肌肉也变得更加强壮，但你的动作却有点笨拙。力量+3，敏捷-1\n前置项1：雏龙力量\n点数：4",
        "[巨龙力量]\n释义：你体内的魔法不断锻炼着你的肌肉，极大地增强了它们的力量。然而，这会使你失去宝贵的灵活性和协调性。力量+5，敏捷-2\n前置项1：幼龙力量\n点数：4",
        "[古龙力量]\n释义：你体内的魔法已经让你充满了难以想象的力量，但是你的形体再也不能像以前一样自由地移动。这算不上问题。力量+8，敏捷-3\n前置项1：巨龙力量\n点数：7",
        "[基因恶性循环]\n释义：一次大灾变中发生的事故已经严重损坏了你的DNA，使其难以恢复。你会经常获得变异，而且你获得的所有变异（无论来源）都是负面的。\n冲突项：优良基因\n点数：-12",
        "[自愈无效]\n释义：伤口对你来说是非常危险的，因为它们几乎无法愈合。伤口在睡眠时恢复速度以及折断的四肢的愈合速度是正常人的10%。\n点数：-8",
        "[柴毁骨立]\n释义：你的身体极其脆弱，最大HP比正常人低75%，恢复速度也比正常人慢。能和脆弱头骨叠加。\n冲突项：身强体壮、钢筋铁骨、不可战胜\n前置项1：弱不禁风\n点数：-8",
        "[徒步旅行者]\n释义：无论是出于个人选择还是童年阴影，你不愿驾驶载具，就算事关生死也不能接受。\n点数：-8",
        "[文盲]\n释义：你幼年时错过了对文字的最佳开发期，所以你不识字，你无法阅读书籍或使用电脑。\n冲突项：快速阅读、阅读障碍、地下城主、书虫、讨厌读书\n点数：-6",
        "[弱不禁风]\n释义：你的身体非常容易受损。最大HP比正常人低50%，恢复速度也比正常人慢。能和脆弱头骨叠加。\n冲突项：身强体壮、钢筋铁骨、不可战胜\n前置项1：瘦弱\n点数：-6",
        "[高能辐射]\n释义：你的身体拥有了放射性！你不断向周围辐射大量的射线，你周围的世界寸草不生。\n前置项1：中度辐射\n点数：-6",
        "[极度痛觉过敏]\n释义：你的身体会对任何疼痛来源产生极度反应。对你造成双倍痛苦。\n冲突项：疼痛抵抗、疼痛麻木\n前置项1：痛觉过敏\n点数：-5",
        "[奇渴无比]\n释义：如果没有三人份的水的话，你就要变成人干了。\n冲突项：代谢补液\n前置项1：口舌生烟\n点数：-5",
        "[非常缓慢]\n释义：你的肌肉十分不适合运动，你移动速度下降25%。\n冲突项：迅捷\n前置项1：行动迟缓\n点数：-5",
        "[自愈弱化]\n释义：你的机体自愈能力严重受损。伤口在睡眠时恢复速度以及折断的四肢的愈合速度是正常人的33%。\n点数：-4",
        "[哮喘]\n释义：你患有哮喘，需要时不时地使用哮喘吸入剂，否则将会受到多种生理方面的制约。幸运的是，你可以一开始就拥有一个哮喘吸入剂。\n点数：-4",
        "[失聪]\n释义：你什么都听不到，所以你不能和NPC说话。\n冲突项：听觉发达\n前置项1：耳背\n点数：-4",
        "[贮藏癖]\n释义：你不把你的背包装满就觉得浑身不对劲。当你携带物品的体积小于你可携带的最大体积时，你会受到心情值惩罚。服用赞安诺等抗焦虑药可以控制这种焦虑。\n点数：-4",
        "[独开一窍]\n释义：你在技能实践上严重偏科，除了你当前最高等级的技能的之外都爱搭不理，这将会导致其他的技能升级速度减半。此外，如果你同时拥有快速学习特性时，改为你的所有的技能经验获取速度减慢。\n点数：-4",
        "[和平主义]\n释义：你对暴力行为极为的抵触与反感，连想都不愿意想，你的战斗技能增长更为缓慢，你对杀戮造成的内疚也更为强烈。\n冲突项：无情、杀意驱动、扑杀者、狩猎者、捕食者、生杀予夺\n点数：-4",
        "[触手手臂]\n释义：你的手臂已转化为触手，敏捷+1，手掌累赘永久+30，不能戴手套。稍微减少湿身心情惩罚。\n冲突项：长指甲、猛禽巨爪、蹼状手指\n点数：-4",
        "[学习缓慢]\n释义：你认为掌握新思维实在是个难事，你在生活实践中获得的经验较常人少，但并不影响其他来源的经验获取速度，比如阅读。\n冲突项：快速学习\n点数：-3",
        "[水果不耐症]\n释义：你厌恶水果。虽然你还是可以吃水果，但是你会受到心情惩罚并且吸收更少的营养。\n冲突项：草食动物、反刍动物、食草动物\n点数：-3",
        "[脚步迟缓]\n释义：你的腿部肌肉与腿部协调能力很差，相比普通人，你就是跑不快。在平地上移动有15%的速度损失。\n点数：-3",
        "[痛觉过敏]\n释义：你所感受到的疼痛要比实际情况高出很多。你受到的疼痛增加50%。\n冲突项：疼痛抵抗、疼痛麻木\n前置项1：痛觉敏感\n点数：-3",
        "[草食动物]\n释义：你的身体丧失了对肉类的消化以及吸收能力，你将不能从鸡鸭等肉类中获得营养，你只能吃素了。\n冲突项：食肉动物、食尸鬼、恪守人类分界、嗜人症、水果不耐症、肉食主义\n前置项1：素食主义\n点数：-3",
        "[慢步徐行]\n释义：相比普通人，你就是跑不快。在平地上移动有10%的速度损失。\n点数：-3",
        "[焦渴难忍]\n释义：呃，已经没水了么？你差不多需要两人份的水来维持生命。\n冲突项：代谢补液\n前置项1：口干舌燥\n点数：-3",
        "[行动迟缓]\n释义：你太过笨重，必须控制重心以免压塌地面。你移动速度慢了10%。\n冲突项：速行\n点数：-3",
        "[极低魔力容纳]\n释义：你的身体里储存的魔力比正常少很多。\n冲突项：次等魔力容纳、中等魔力容纳、高等魔力容纳\n前置项1：低效魔力容纳\n点数：-3",
        "[乏力]\n释义：无论是由于缺乏锻炼与饮食不良，还是因为你天生缺乏耐力，你的耐力就是比别人差一些。你的最大耐力比正常人低25%。\n冲突项：精力充沛\n点数：-2",
        "[慢速自愈]\n释义：你的伤口愈合得比大多数人都慢。伤口在睡眠时恢复速度以及折断的四肢的愈合速度是正常人的75%。\n点数：-2",
        "[远视眼]\n释义：你的晶状体硬化，弹性减弱，睫状肌收缩能力降低而致调节减退，近点远移，故发生近距离视物困难，近处的东西什么都看不清，所以根本无法看书、制造物品了。幸运的是，你可以一开始就拥有一副老花镜。\n点数：-2",
        "[素食主义]\n释义：你坚持素食主义。虽然你还是可以吃肉，但是你会受到心情惩罚并且吸收更少的营养。\n冲突项：食肉动物、食尸鬼、恪守人类分界、嗜人症\n点数：-2",
        "[肉食主义]\n释义：你讨厌蔬菜。虽然你还是可以吃菜，但是你会受到心情惩罚并且吸收更少的营养。\n冲突项：草食动物、反刍动物、食草动物\n点数：-2",
        "[谷物不耐症]\n释义：你有罕见的过敏症使你难以消化麦面制品。虽然你还是可以吃，但是你会受到心情惩罚并吸收更少的营养。\n点数：-2",
        "[巨型鹿角]\n释义：你头上有个像麋鹿一样的鹿角。你可以用你的头撞击对方造成轻微的钝击伤害，但也让你没法戴上不是织物的帽子。\n点数：-2",
        "[痛觉敏感]\n释义：不知道为什么，你总是容易受伤。你受到的疼痛增加25%。\n冲突项：疼痛抵抗、疼痛麻木\n点数：-2",
        "[四手明王]\n释义：你的手臂变成了四条触须，敏捷+1，手掌累赘永久+30，不能戴手套。随机增加最多3次额外攻击。稍微减少湿身心情惩罚。\n前置项1：触手手臂\n点数：-2",
        "[纵火狂]\n释义：你对火焰有种病态的渴望，每当你不点燃火焰或靠近火焰，你就感到自己无比焦虑。反之，你的心情会得到很大提升。\n点数：-2",
        "[草食动物起源]\n释义：你坚持素食主义。虽然你还是可以吃肉，但是你会受到心情惩罚并且吸收更少的营养。\n冲突项：肉食主义、水果不耐症\n点数：-2",
        "[畸形巨型]\n释义：你的巨型身材很难找到匹配的衣服，连钻进汽车都困难。尽管你的力量惊人（力量+4）但是与之相随的迟缓笨重令你相当头痛。\n冲突项：小个子，体型细小\n前置项1：象化、魁梧身躯\n前置项2：孔武有力、力大无穷\n点数：-2",
        "[可怕臭味]\n释义：你闻起来就像一头毛茸茸的，带着汗臭的大象。怪物很容易追到你，人类都离你远远的。\n前置项1：强烈体味\n点数：-2",
        "[嗜食者]\n释义：你消耗的食物比大部分人都多，同样，你耐力的恢复速度略微加快。\n点数：-2",
        "[暴食]\n释义：你比普通人需要更多的食物，但你在战斗和运动中的耐力更强。\n冲突项：节食者、热能依赖、重度热能依赖、冷血动物、变温动物、少眠者、极少睡眠、不知疲倦\n前置项1：快速新陈代谢\n前置项2：嗜食者\n点数：-2",
        "[口干舌燥]\n释义：你的身体比起普通人来需要更多的水份来代谢废物。\n冲突项：代谢补液\n点数：-2",
        "[低效魔力容纳]\n释义：你的身体里储存的魔力比正常少。\n冲突项：次等魔力容纳、中等魔力容纳、高等魔力容纳\n前置项1：较低魔力容纳\n点数：-2",
        "[餐桌礼仪强迫症]\n释义：你从小就被教导需要时刻遵守正规餐桌礼仪。即便是现在，你依然无法想象自己不在桌椅吃饭，或是不细嚼慢咽慢慢吃饭的样子。不在桌椅上吃饭会让你沮丧，像文明人一样吃饭会带给你好心情。\n点数：-1",
        "[路痴症]\n释义：局部性脑损伤使你无法定位地标和识别你自己所处的周围环境，严重削弱你的大地图视野。\n冲突项：侦察者\n点数：-1",
        "[XS体型]\n释义：你在大灾变之前失去了不少体重。无论原因如何，你现在骨瘦如柴，在食物难以获得的如今这开始拖你的后腿。你需要在饿死之前增加你的体重。\n冲突项：XXXL体型\n点数：-1",
        "[XXXL体型]\n释义：你在大灾变之前增加了不少体重。无论原因如何，你肥胖的体型开始拖你的后腿，而移动能力又对你的生存至关重要。你需要在挂掉之前开始减肥。\n冲突项：XS体型\n点数：-1",
        "[膝盖旧伤]\n释义：你的膝盖状态由于旧伤一直欠佳。在比较崎岖的地形上行走会让你耗时更长。\n冲突项：跑酷专家\n点数：-1",
        "[杂乱无章]\n释义：你的物品总是放得一团糟。你从包里取东西的速度慢10%。\n冲突项：打包专家\n点数：-1",
        "[脆弱皮肤]\n释义：你的皮肤组织很脆弱。钝击和斩击伤害对你的伤害略有增加。\n冲突项：坚韧皮肤\n点数：-1",
        "[讨厌读书]\n释义：读书是书呆子才会做的事！枯燥的书籍将更枯燥，而且无法从书中获得乐趣。\n冲突项：文盲、书虫\n点数：-1",
        "[乳糖不耐症]\n释义：你像世界上75%的人一样，你有乳糖不耐症，难以消化奶制品。虽然你还是可以吃，但是你会受到心情惩罚并且吸收更少的营养。\n点数：-1",
        "[连射快感]\n释义：(未实装)\n点数：-1",
        "[阅读障碍]\n释义：你大脑对于文字处理能力很差，你阅读速度很慢，你阅读书籍消耗比别人更长的时间。\n冲突项：文盲、快速阅读\n点数：-1",
        "[笨拙]\n释义：你的身体协调能力很差，你的行走噪声更大，也更容易触发陷阱。\n冲突项：轻手轻脚\n点数：-1",
        "[痨肠寡肚]\n释义：你患有慢性胃病，在食物中毒或饮酒后有更大的几率呕吐。\n冲突项：肠胃发达\n点数：-1",
        "[羊毛过敏]\n释义：你对羊毛过敏，不能穿任何羊毛制品。\n点数：-1",
        "[说不出谎]\n释义：你试图说谎时，你会脸红，心跳加速，别人一眼就看得出你在撒谎。\n冲突项：欺骗精通\n点数：-1",
        "[蝠翼]\n释义：你的背后有双巨大的翅膀，它太重了以至于不但飞不起来还使你身体失去了平衡，降低了你的闪避能力。\n前置项1：翅根\n点数：-1",
        "[洁癖]\n释义：你根本无法容忍把脏衣服穿在身上，尤其是那些从丧尸上扒下来的。\n点数：-1",
        "[负债]\n释义：你需要钱，在银行里有一笔大贷款。幸好现在没人来收，也许？应该吧？\n点数：-1",
        "[薄弱关节]\n释义：基因改造造成的一个常见缺陷，由肌肉质量和骨密度增加引起。你在崎岖的地形上行走会比平时慢得多。\n冲突项：跑酷专家\n点数：-1",
        "[强烈体味]\n释义：你的体味略重。人们也许还不怎么在意，但在那些嗅觉灵敏的生物眼里，你已经无所遁形了。\n点数：-1",
        "[沉重步伐]\n释义：你的身体协调能力很差，你的行走噪声更大，也更容易触发陷阱。\n冲突项：轻手轻脚\n点数：-1",
        "[较低魔力容纳]\n释义：你的身体里储存的魔力比正常略少。\n冲突项：次等魔力容纳、中等魔力容纳、高等魔力容纳\n点数：-1",
        "[马洛斯排斥]\n释义：自从你对那什么马洛斯狗屁玩意有过一次危及生命的排异反应，你一辈子都不想再吃它了，哪怕是一次！\n冲突项：马洛斯之门、马洛斯携带者、马洛斯化身、马洛斯传教者\n点数：0",
        "[诱变剂厌恶]\n释义：你受够了那些在你身体里面反应来反应去最后差点要你命的诱变剂和净化剂。你再也不想使用这些见鬼的玩意了。\n点数：0",
        "[尖刺蝎尾]\n释义：你有一条长着毒刺的尾巴，它并不能使你保持平衡，但提供刺击伤害。让你没法穿上不是织物的裤子。\n前置项1：长尾巴\n点数：0",
        "[头部隆块]\n释义：你额头上有一对突起。\n点数：0",
        "[凸眼]\n释义：你的眼睛从头颅突出来几英寸，但这并不影响你的视觉。\n点数：0",
        "[翅根]\n释义：你肩胛骨外有一对又粗又短的小翅膀，你可以拍打它们，但它们没什么用。\n点数：0",
        "[红疹]\n释义：你的皮肤长了很多红色的疹子。\n点数：0",
        "[恶魔之角]\n释义：你的头部两侧长出了大公羊一样的角，蜷曲在你的耳旁。这使你能头槌攻击敌人并提供了头部防护。\n点数：0",
        "[恶魔之蹄]\n释义：你的脚趾和山羊一样，已经变成了偶蹄。你从腰部以下也长出了粗糙的棕色皮毛。\n点数：0",
        "[恶魔附身]\n释义：你被一只大恶魔附身了，这赋予你强大的力量和战斗能力，但却减少了你对精细运动的控制。这使你制造速度变慢而且无法施放法术。\n点数：0",
        "[恶魔之皮]\n释义：你的皮肤是深红色的。\n冲突项：红疹\n点数：0",
        "[山羊尾]\n释义：你有一根又短又粗的山羊尾巴。\n点数：0",
        "[粗短蜥尾]\n释义：你有一个粗短的尾巴，长着奇怪的凸起和脊。你可以扭动它，但它并无作用。\n点数：0",
        "[户外客]\n释义：你相比普通人，更习惯于被雨淋。减少湿身心情惩罚。\n点数：1",
        "[快速阅读]\n释义：你的大脑对于文字与图片的处理更加有效率，俗称“一目十行”，你阅读书籍的速度比一般人要快。\n冲突项：文盲、阅读障碍\n点数：1",
        "[坚硬脚掌]\n释义：你的脚掌厚度与脚底反射区较为坚韧，即便脚掌没有保护，也不会受到移动力惩罚。\n点数：1",
        "[打包专家]\n释义：你收拾起东西来很有效率！你从包里取东西的速度快10%。\n冲突项：杂乱无章\n点数：1",
        "[肠胃发达]\n释义：你的胃与肠道对于酒精与食物中毒等处理能力更强，即便你呕吐了，也不会因此导致后续恶心。\n冲突项：痨肠寡肚\n点数：1",
        "[神学家]\n释义：你一直觉得世界远比我们能看到的丰富。不知是出于宗教信仰还是哲学观念，总之你能从研习神学或体验神秘事物中得到极大的鼓舞。\n点数：1",
        "[耐药体质]\n释义：你可以很好的抵抗麻醉药品。它们的效果在你身上持续时间更短。\n冲突项：过敏体质\n点数：1",
        "[书虫]\n释义：没有什么能比得上看一本好书的感觉！书籍对你来说更有趣（或不会枯燥）！\n冲突项：文盲、讨厌读书\n点数：1",
        "[抗瘾体质]\n释义：你的机体对于物质与精神的相互作用更加具有自我控制力，你不易上瘾，戒瘾也更加轻松。\n冲突项：成瘾体质\n点数：1",
        "[受虐狂]\n释义：你有受虐癖，疼痛使你感到快乐，虽然你还会承受疼痛的负面效果，但这同时会让你感到一种独特的快感。\n点数：1",
        "[恪守人类分界]\n释义：你相信这些看起来像人的家伙根本就不是人类。所以吃它们没问题，对吧？\n冲突项：素食主义、草食动物、反刍动物、食草动物\n点数：1",
        "[欺骗精通]\n释义：你对歪曲事实毫无顾虑，说谎时毫不脸红，而谎话说的就像是真的一样。欺骗别人将变得更加容易。\n冲突项：说不出谎\n点数：1",
        "[骨刺]\n释义：你的皮肤组织发生了变异，长出了许多细骨刺。当对手徒手攻击直接命中暴露在外的肢体时，将会受到不小的伤害。\n点数：1",
        "[尖利犄角]\n释义：你头上有一对像羚羊般的犄角。你可以用你的头撞击对方造成刺击伤害，但也让你没法戴上不是织物的帽子。\n点数：1",
        "[心明眼亮]\n释义：你觉得你看得更清楚了。感知+1\n点数：1",
        "[滑冰者]\n释义：你擅长滑冰。当你穿着滚轴溜冰鞋或者直排轮滑鞋时，你受到的闪避惩罚更少，在近战中被击中时摔倒的几率也更小。\n点数：1",
        "[不显眼]\n释义：当你睡觉或站立不动时，你丝毫没有存在感，怪物不太可能会被你所吸引。\n点数：1",
        "[足部厚皮]\n释义：你的脚底像动物一样坚硬。不穿鞋也不会受到任何移动力惩罚。\n点数：1",
        "[褶皱厚皮]\n释义：你的皮肤组织比普通人更加坚韧。略微减少对你受到的斩击伤害，同时也稍微减少湿身心情惩罚。\n冲突项：脆弱皮肤\n点数：1",
        "[短毛皮]\n释义：你的皮肤组织发生了变异，身上长出了一层短短的毛皮，它可以给你提供一些保暖。\n点数：1",
        "[次等魔力容纳]\n释义：你可以在你的身体里储存比正常略多的魔力。\n冲突项：较低魔力容纳、低效魔力容纳、极低魔力容纳\n点数：1",
        "[带鳞蜥尾]\n释义：你有一条又长又厚的蜥蜴尾巴。你可以像挥舞棍棒一样轻松使用它，但它并不能帮助你保持平衡。让你没法穿上不是织物的裤子。\n前置项1：粗短蜥尾\n前置项2：鳞甲、黑龙鳞片\n点数：1",
        "[跑酷专家]\n释义：你的运动神经与肌体协调能力更加出色，能够在运动中清楚的观察到脚下的障碍物，并且能够轻松穿梭于栏杆和柜台之间。\n冲突项：膝盖旧伤\n点数：2",
        "[乐天派]\n释义：你大脑激素水平更加旺盛，时刻分泌着令你快乐的多巴胺，你一直在享受着生活的乐趣，并无视其中的艰难困苦。你通常比绝大多数人更加乐观。\n冲突项：易怒\n点数：2",
        "[身强体壮]\n释义：你的肌肉密度更大，对于外界打击有着更强的抵御能力，你的生命值上限增加20%。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n点数：2",
        "[背肌发达]\n释义：你背部肌肉力量比普通人更大，你的身体最大承载重量上升35%。\n冲突项：背部旧伤\n点数：2",
        "[兴奋剂精神病]\n释义：你有着一段关于兴奋剂（如咖啡因或安非他明）的独特经历。你比普通人能够承受更高剂量的兴奋剂而不过量，但如果你摄入过多兴奋剂，你会开始看见奇怪的事情发生……\n冲突项：抗瘾体质\n点数：2",
        "[时尚范]\n释义：对你来说，实用的重要性远远低于好看。即使是在末世，把自己打扮的光彩照人和是很重要的。你的心情值会随着自己穿着的时髦衣着而增加。\n点数：2",
        "[无情]\n释义：你由于灾变的不断刺激，也许就是天生如此，你对于情感处理方面更加独特，罪恶感与你无缘，甚至当你知道你的所作所为是错的——但你就是不在意。\n冲突项：杀意驱动、和平主义\n点数：2",
        "[杀意驱动]\n释义：你爱杀戮，杀戮使你快乐。终结生命会使你的黑暗本能感到满足和振奋，你每时每刻都在渴望着它。\n冲突项：和平主义\n前置项1：无情\n点数：2",
        "[武道家]\n释义：你在道场里接受过一些武术训练。你能够在空手道、柔道、合气道、太极拳、跆拳道及古希腊搏击中选择一项，作为你的起始武术。\n点数：2",
        "[格斗者]\n释义：你曾在附近健身房接受过一套防身术训练。你在开始的时候可以选择巴西战舞、马伽术、泰拳、忍术、咏春或者醉拳之一。\n点数：2",
        "[少林武僧]\n释义：你是少林寺的俗家弟子。你在开始的时候可以选择少林虎形拳、少林豹形拳、少林鹤形拳、少林蛇形拳或者少林龙形拳之一。\n点数：2",
        "[棘刺]\n释义：你的皮肤组织发生了变异，长出了又大又长的硬刺。当对手徒手攻击直接命中暴露在外的肢体时，将会受到较高的伤害。\n前置项1：骨刺\n点数：2",
        "[尖锐倒刺]\n释义：你胳膊上的一些羽毛已经松了。你可以甩动手臂，把这些羽毛当作投射物发射出去。\n前置项1：棘刺\n点数：2",
        "[精明强干]\n释义：你的大脑组织更发达了。智力+2\n前置项1：聪慧过人\n点数：2",
        "[迷人美貌]\n释义：你的相貌十分英俊，大家很容易接近你并且信任你。\n冲突项：丑陋、畸形外貌、丑陋不堪、怪诞\n前置项1：长相俊美\n点数：2",
        "[基因擢升]\n释义：你起源自某种被基因擢升的动物。减少湿身带来的心情惩罚。\n点数：2",
        "[毛绒皮肤]\n释义：你的皮肤组织发生了变异，整个身体长出了厚厚的棕色毛皮，既可以抵挡攻击又可以保暖。\n前置项1：轻便毛皮\n点数：2",
        "[坚定不移]\n释义：你能从严酷的环境中存活下来，生命值上限额外加成20%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：魁梧身躯、巨无霸、孔武有力、力大无穷、疼痛嗜瘾\n点数：2",
        "[魁梧身躯]\n释义：虽然你的身材高大，但是你也拥有与之相匹配的力量和敏捷。力量+2。\n冲突项：小个子、体型细小\n前置项1：象化\n前置项2：身强力壮、肌肉发达、孔武有力、力大无穷\n点数：2",
        "[巨型]\n释义：你的生理系统已经足够驱动你巨大的身形，惊人的力量在你身上得到了完美的平衡。你堪称人形汽车。力量+4。\n冲突项：小个子、体型细小\n前置项1：象化\n前置项2：孔武有力、力大无穷\n点数：2",
        "[机甲武师]\n释义：你残存着一些奇怪的回忆，自己被训练去与改造人与战争机器在零重力环境下战斗，使用一种晦涩难懂的“机甲术”（Panzer Kunst）作战。\n点数：2",
        "[斗气击]\n释义：谁说要用武器呢？你在徒手攻击时能够造成更多的近战伤害。伤害随着你的徒手格斗技能等级提升而提升。\n点数：2",
        "[绝地武士训练]\n释义：你受过绝地武士训练。这让你能够使用光剑战斗流派作战。\n点数：2",
        "[口袋铁拳大师]\n释义：你非常精通口袋铁拳中的各类武术招式。好好训练，因为你命中注定要成为一名训练师。\n点数：2",
        "[恶魔之爪]\n释义：你的食指已经变成了一个巨大的猛禽利爪，经过实践后你发现，这并不影响你的敏捷，还可以造成致命一击。但你穿不了手套了。\n冲突项：触手手臂、四手明王、八臂哪吒\n点数：2",
        "[鳞手]\n释义：你的鳞片开始在你的手上生长，并且指尖部分伸长成了锯齿状的爪，在徒手格斗时可以当作斩击和刺击武器使用。你仍旧可以正常控制双手，但你穿不了手套了。\n冲突项：触手手臂、四手明王、八臂哪吒\n前置项1：鳞甲、黑龙鳞片\n点数：2",
        "[浑然糖成]\n释义：你完完全全就是糖做的。\n冲突项：口干舌燥、口舌生烟、奇渴无比、快餐不耐症、乳糖不耐症、水果不耐症、肉食主义、谷物不耐症、爱吃甜食、基因混沌、基因恶性循环、基因错乱、草食动物、优良基因、食肉动物\n点数：2",
        "[钢筋铁骨]\n释义：你不仅肌肉密度更强大，你的内脏与骨骼也更加坚韧，你的生命值上限增加30%。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：身强体壮\n点数：3",
        "[快速学习]\n释义：你的大脑的学习能力更加灵活出色，加快你技能的经验获得速度。\n冲突项：学习缓慢\n点数：3",
        "[出色记忆]\n释义：你的大脑掌管记忆的部分非常出色，你更容易记住你所学到的事情，你的技能遗忘速度较常人更慢，并且你可以记得更多曾经走过的地方。\n冲突项：健忘\n点数：3",
        "[剑术师]\n释义：你曾经接受过一套近身武器训练。你在开始的时候可以选择菲律宾剑棍术、击剑术、战斗之花、中世纪剑术、二天一流剑术、班卡苏拉刀术或日本枪术之一。\n点数：3",
        "[疼痛恢复]\n释义：你从疼痛中恢复的速度要比一般人快一些。\n点数：3",
        "[绝色容颜]\n释义：你有一个看起来美丽的外表，一些人会被你外表所吸引，大多数人会信任你。\n冲突项：丑陋、畸形外貌、丑陋不堪、怪诞\n前置项1：迷人美貌\n点数：3",
        "[快速反应]\n释义：你反应很快，让你更容易闪避敌人的攻击和擒抱。\n点数：3",
        "[百万富翁]\n释义：在大灾变发生时，你是一家银行里的一大笔财富的所有者。那现在有什么意义吗？\n点数：3",
        "[势不可挡]\n释义：基本没什么东西可以吓到你了。生命值上限额外加成30%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：坚定不移\n点数：3",
        "[C.R.I.T近战训练]\n释义：你接受过近战训练，你每次命中敌人都可以获得一系列增益。\n点数：3",
        "[英雄之魂]\n释义：你研究过古代英雄的事迹和传说。研究中你学会了一种古老的武术流派，称为海拉尔剑术。\n点数：3",
        "[武术专长]\n释义：你是一名武道高手，学会了至高之道的武术流派中的一种。你能够从漠风，钢魂，铁心，暮日，石龙，及虎爪流派中选择一种开始游戏。\n点数：3",
        "[中等魔力容纳]\n释义：你可以在你的身体里储存比正常多的魔力。\n冲突项：较低魔力容纳、低效魔力容纳、极低魔力容纳\n前置项1：次等魔力容纳\n点数：3",
        "[不可战胜]\n释义：你的肌体强度极为强大，对于一切攻击都有着出色的抵御能力，你的生命值上限增加40%。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：钢筋铁骨\n点数：4",
        "[浓密毛皮]\n释义：你的皮肤组织发生了变异，毛发长得又浓又密，提供了客观的伤害防护，同时也是不错的保温层。\n前置项1：毛绒皮肤\n点数：4",
        "[肉盾]\n释义：弱者无法阻止你前进的道路，碾压！生命值上限额外加成40%。可以和强壮等特性叠加。\n冲突项：瘦弱、弱不禁风、柴毁骨立、脆弱头骨\n前置项1：势不可挡\n点数：4",
        "[快速疼痛恢复]\n释义：你从疼痛中恢复的速度要比一般人要快很多。\n前置项1：疼痛恢复\n点数：5",
        "[高等魔力容纳]\n释义：你可以在你的身体里储存比正常多很多的魔力。\n冲突项：较低魔力容纳、低效魔力容纳、极低魔力容纳\n前置项1：中等魔力容纳\n点数：8"
    ]
}