{
    "浓情蜜意的时节":["{_原版}","{_故事会}"],
    "_原版":["共度余生：奥克莱尔\n我头脑里都是她：起居饮食的问答，家长里短的对话。曾经的月下漫步而今已成为我们珍视的回忆，那时的她和我还未真正了解我们自己。而今我们了解了。而今我们是精通心灵的学者，精通彼此的学者。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：卡特\n我们的家屋里永远囤有我们所需之物，早在我知道我们需要什么之前。也不知是我的欲求在我自己觉察到之前先被预测了出来，还是她打一开始就在塑造我的欲求。但有时我发现她会陷入思索不能自拔，头顶笼罩着灯光和烟雾。我知道此时走动要安静，端来我们的茶杯前要让它们碰出声响，免得吓她一跳。她既笑话这样的我，却也会力保我的睡梦甜蜜美好。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：克利夫顿\n他这个人啊，让人笑也不是哭也不是。有时候他会在黎明时分踉跄着走进家门，全身浸满土耳其卷烟的味道。其余时候则是在我们的家遍挂连串的吊灯，还时管用时不管用地鼓捣一台破旧的留声机，想劝它播出声来。在这样的夜晚，我们会先品食物，后品彼此，享受这幽光闪烁的良宵。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：克罗薇特\n我生活的主轴是她的欢乐——有力的，无情的，只属于她的。有时我必须得提醒她我们许下的誓言，而她总是露出悔意，总是让我无法抗拒。我心中满溢着受她关注的暖意，那是在每此我拽着她离开我们每晚参加的派对之后。然后当她属于我时，啊，我也属于她，在一起的我们的心跳得更快。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：多萝西\n我们之间的音乐存在暂时的低谷，但其中的渐强音远比下降要多。我们住在一起，我们旅行时默契如一人，我们自然而然地步调完全一致。入睡前我们经常跳舞，伴着外面街上低沉的，缓慢的节拍。在这些夜晚我们会梦到同样的粉红色梦境，然后于黎明醒来，面色潮红。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：埃尔里奇\n我们的家秩序井然，一尘不染，管控周密。他总是知道我们要用的工具放在何处。用完后他知道清洁工具，将之放回原位。有时我必须等着，等他做完他必做之事。但待他完事，他许会抬头看我，我许会奖励于他。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：埃尔里奇\n我们的家秩序井然，一尘不染，管控周密。他总是知道我们要用的工具放在何处。用完后他知道清洁工具，将之放回原位。有时我必须等着，等他做完他必做之事。但待他完事，他许会抬头看我，我许会奖励于他。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：伊妮德\n悲伤时，她便闭口不言。但她时常悲伤。我如今知道了该做出什么姿势，手该恰到好处地放在何处，慢慢领她那可爱的脖颈靠上我肩。我们的生活点缀着这样的时刻，无言，无闻，无他人。到了清晨，新的一天一览无遗地向她展现时，她会露出只为我所知的微笑，我的努力便得到了厚报。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：莱德劳\n我们有我们的相处模式：我们惯常的拍卖行之行，我们一起观看的斑点闪烁的电影，我们所熟悉的夜间节奏。但他就如壁炉里木柴爆出的火花一样不可预知。下一次他将在何时喷吐余烬？下一次他的火焰将在何时冷却？我任他的烈焰将我塑成他形。我们觉得我们已找到了一种可行的方式。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：里奥\n他的爱是难以自禁的爱，像阳光充足处的野草一样不受拘束地滋长。刚开始时，我还不能完全确定哪个是月亮，哪个是他其人。他却把我们的家处处料理得充实而丰富，在家中摆满了我们在共同生活中攒下的小玩意。他即是爱的旋律，我如今聆听到了他。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：内维尔\n我发现我的文件里被夹进了字条，书桌上被放上了巧克力糖。我们外出就餐时，不论服务员如何劝阻，他都要紧挨着我坐。有时在黎明天青时分，我会发现他在拨弄我的发绺。然后我便亲吻他，把他纳为己有。事后他会向我表示感谢。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：波特\n他这个人的好恶泾渭分明。我已学会了如何与他相处：在他的耳边划圈圈，把他烦到点起烟斗抽为止，用甘甜如蜜的喜悦浸化他的脾性。我永远也不能完全掌握这个男人，如同他不能掌握我。然而我们共同生活的岁月中散缀着世人口中的爱情，这就够了。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：芮妮拉\n我为她迷醉。歌剧院里那裸露的香肩，拥挤的餐厅中那千百度抛来的深红色微笑。要是我被她逮到在欣赏另一件漂亮事物，哪怕只有极短的片刻，她的微笑也会失色。但她明白她是我心脏的搏动，我事业的源泉。我迷失于她可亲的怀抱，她甜如没药的口唇。她心即我心。我的女神啊，舍她其谁。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：萝丝\n我们的生活是幸福的。我们看上去是一对般配的爱人。当然了，她的哥哥时而来访——但那是因为我出门旅行时她寂寞，需要陪伴。待我回家后，她的眼神比之前更柔软，她的吻有葡萄酒和牛奶糖的滋味。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：萨利巴\n我不是说这个结果不好。但我如今比原先少了一点。我们的户外活动随着时间推移而萎缩，而且我知道，我自己也是。随着我的减少，我的爱人对我的兴趣越来越浓：最近这些天他几乎从不离我左右，我也是，几乎不离他的房间。就快了，他这样告诉我，眼下沾着一抹不知是什么水痕。就快了。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：思雷\n我们的家屋里随处散落着他写的字条。上面的文字谈及爱的浩大，生育的浩大，世间一切的浩大。在它们的包围中，我们对着五行滑稽诗捧腹大笑，烂醉如泥地栽倒在床上。待醒来时，我们暖洋洋地蜷缩在彼此的臂弯中，好似茧中之虫。有时我会把纸片从被单里扫出去。有时我不去管它。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：西尔维娅\n与她生活并不轻松。我们会有争吵爆发。我会有时候游荡于街头，查看每一扇亮光的窗户，寻找——在那一晚——透出她和另一个人的那一扇。然而归来后的她毫不容情地散发着魅力。她总会有借口。我们又被吸引回一起，一次又一次，而后我们的欲望将盖过整个世界。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：崔斯坦\n我们的肉体会疲倦。我们会老去。但我不后悔。他已烙进我的记忆：他笔画明确、有力的手写便笺，他在枕上留下的形状，炉火边他手臂给予的温软依靠。最最耀眼的是他与我相傍的身躯，在烈焰般的拂晓映照下泛起红光。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：万查妮\n她令我们的生活中充满造型物：白瓷工艺品、珠母贝、吹制玻璃。有些是她亲手所制，有些是海外旅行的纪念品。它们在我家各处堆集如山，形成条条奇妙的通道。但我在她筑造的迷宫里找见了她。她渴求被人找见。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：维克多\n我们共度的夜晚充斥着优雅的事物：通体金光璀璨的弧形阶梯；靠近舞台的观客的叹气声；在更靠后的位置，我们的餐刀划过牛扒的叮叮声。我们经常撞见他的妹妹，其人的口味和我们的如出一辙。但当我们再度单独相处时，他慷慨地向我倾注目光。他向我奉上亲吻，爱抚，还有牛奶糖。我们是幸福的，我觉得。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：维奥莱特\n蜡烛为房中带来活气。但它们坚持不了多长时间。她同我躺在将熄未熄的黑暗中，我们的窗上凝冻着吐息，冰霜，还有夜的静默。我们一支一支地浇灭烛火，聆听着空无的声音，彼此紧紧相拥。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]","共度余生：伊莎贝特\n我们的生活丰富多彩而又混乱不堪。我会提前几个小时在她的日记里标好见面的时间，但她仍然极少准点出现。我躺在床上等她，结果是一直等到天光将明，被她冷着身子钻到我身侧弄醒。但她靠在我颈上绽放的微笑是温暖的。她眼中对我的爱是炽热的。我们的家屋是振翅小生灵的家园，而她也必须拍打她的翅膀。\n[也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。]"],
    "_故事会":["共度余生：辉光\n杯能承水，镜能承光。我拥抱漫宿顶端那既似创口又似活物的光源，直到被辉光浸透，被辉光改变。我的身躯是宝石也是镜子，当我偶尔离开的时候，辉光使我晶莹如泪，当我回归居屋的时候，辉光使我闪耀胜火。我溶解在无穷无尽的光芒之中，如一滴雨水入海，见证辉光从居屋与万有的质料中渗出。我将与辉光相伴久远，我将成为它的折射，它将成为我的刻面，我们将要成为一体，一同久长。","共度余生：小格洛弗\n夜幕落下。我有我的炉火，我的书籍，我的座钟，现如今我已经找到了新的乐趣，我得承认奥尔登先生的生活还是有那么一点可取之处的，当我告诉那些文员他们今晚需要多留一段时间时，他们的神态生动而具有活力，我乐于观看此景，小格洛弗仍然做着我的上司，我还没有除掉他，也许有一天我会的，也许我终究不会。\n〈也算是一种胜利结局吧。然而人总有一天要厌倦的。〉","共度余生：《漫宿无墙，爱亦无疆》\n我不再试图寻觅二人，因为我明白，一旦我将这份情愫宣之于口，便会破坏原有的，属于大地的血裔与醒时世界学者的爱恋。是的，我不必去寻找了，因为这份爱的结晶已然存在于我的面前——我在午港的流言中寻到了一份色彩，而我将之入画，此为我爱的结晶。因为我了然明晰，我既不爱那位女主人，亦不爱那寿数悠久的凡类，我惟爱他们的爱，我是复爱者，是旁爱者。我将用我的爱意浇灌，用我的毕生守护，于是我将我的爱纳入玫红色天鹅绒和橡木的柔和之中。我不再像以往那般抚摸其上的爱意，我将那份渴望交予了厚重的历史与光阴。我观望，我凝视，我知晓他们二人的爱终将淡去，但此刻，至少此刻，我凝固下的这一刻，爱亦无疆，爱已永昌。","共度余生：时之坩埚（坩埚王）\n“我还记得弧光是如何在你的山峰震颤，彼时我如云裳，携风穿过你那炽热的门廊，爱如吐息一般奔向四方...”\n罪的子夜已至，群星淹没了我等的太阳，时间的旨意令我与他坠至一无所有的荒野，所有的显耀都似火花坠地，逝如流星。但这都不重要，我们会在大地深处相拥，直到爱被火焰灼出，回忆被打磨成金色的灰烬，漆黑的原野上尽是痴狂的火烛，焰心邃暗，而外焰辉煌。\n彼时，爱的拂晓将近，我们会在地平线点亮黎明，天与海的终点被渴望解放，时间的车轮将失去行轨，而我们，将以黑夜的最后一秒作结。每当爱侣们抬头仰望时，都会记得，爱在世界以东，天之罪孽在坩埚中燃烧时恰如启明，而我们将超越光锥，共赴星辰，即便锁链的最后连爱也终将失去，也不会失去彼此。","共度余生：骨白鸽的碎鸟骨\n空荡房屋内，炉火已熄，只剩一片冰冷灰烬。\n我浑身颤抖，双手紧握，紧握一把细小碎骨。\n我曾坐于桌前，缄默不语，以骨做笔。\n我曾书写记忆，结果惟余褪色纸张。\n我最后所剩的，是手中那把碎鸟骨，直到风扬起纯白至极的粉末。\n如今我一无所有，独坐宴席角落，观看铭记。\n我已知晓，我的记忆会流向下一人。\n万物终逝，回忆永存。","共度余生：伐诃\n她曾在乌伊鲁斯上蜿蜒盘绕，如今她也在我的躯壳上徘徊。她是位骄傲的古老女神，自满常在我耳边萦绕。\n我坐在炉火旁研究那些被遗忘的书籍，每读完一本，我对她的了解就更深一点。如今我的话语中满是她，面对旁人迷茫的眼神，我会回以笑容。\n也许有一天我将走下阶梯，但怀抱她长眠也是一种甜蜜。","共度余生：林中牝马\n我梦中都是她，我曾婉拒，如今我欣然接受。\n我想她喜欢恶作剧，那双沾满黏稠蜜液的手搅乱了我的生活。\n字符，画面，伤口。\n我时常筋疲力竭，房屋中堆积书籍，每一本都证明她停留在此。有时我窗边枯死的绿植会重新焕发生机，空气中满是愤怒的甘美。\n这选择并不明智，而我别无他选。\n她现已与我同在。","共度余生：恐惧\n绝望之狼的舌头舔过我的双眼。在它身上生长的螨虫如今生长在我的体内，啃噬我的血肉。世界是一片废墟，时间深陷淤泥之中，而我的梦空无一物。我知道它渴盼着我的消逝，但那既不会在今天，也不会在明天。我付出我的一切同它搏斗，在一切耗尽之前，这具躯体将如死去一般活着。我的小臂上布满针眼，黎明到来时，我的思维将会更迟钝一点，情感将会更淡漠一点。曾装过鸦片酊的空纸盒散落在地上，然后是更多，然后是更多，然后是更多。","共度余生：清客\n他是尚未发光的原石，同他在一起的日子总是令我充满期待，但他永远可以令我失望。我们的日子如普通人一般枯燥，充斥着家长里短的争吵和琐事，我们是一堆余烬，重复着沉淀自己与抹黑对方的过程，在曙光前的黑暗中浪费时间。这既无意义也不幸福，不过总好过独自一人","共度余生：研究所职位\n我持着不知何人的证件，舞着不为人知的舞蹈，不时有洞开者前来，留下些许膏火。而我会响彻几声雷鸣，同我的研究喜跃抃舞。不算偏僻，也不很隐晦，潮湿剥落的墙纸和微微发霉的门窗，这就是我无法离开地方。","共度余生：观看世间百态的窗户\n而今我的居所并无通行之门扉，亦无装饰的画作，乃是出自爱侣的善妒——与他人分享的孔洞是种无言的背叛，而颜料堆砌而成虚伪之景则是对其的轻侮。\n早些时候，我曾手脚并用，悄然从敞开的爱侣当中离开居所，或是寻求越界的刺激。而后世间百态随光影流转，我留在居所的时日渐长，再不会行越界之举。只是静伫窗边，观看而不行动。倘若有人因好奇，自外向内窥探，便只能看见占据整扇窗的我——我们已为一体。","共度余生：牡鹿之门\n我将先于所有学徒，我将后于所有学徒，我将同于所有学徒。为了其荣誉感，我将平庸地否认我的才华，以满足其永不餍足的欲望。有时我或沐浴于不仁之光中，或触其铜液以获得片刻的快意。它有时也会抬起悲伤的眼眸，提出谜题，或是叹气，而我会轻柔地安抚它。或许有一天，我们将会为了居屋上的席位而兵戎相见，但不是现在。此时此刻，我们正专注于谜语与彼此。\n【也算是一种胜利结局吧。但居屋中并没有爱侣的容身之处。】","共度余生：古金币\n它在午后的阳光下熠熠生辉，平滑的硬币上映照着我的模样，我戴着最柔顺的丝绸手套轻捧着它，用着最柔软的兽绒为其擦拭本根本不存在的灰尘。\n我总是在下午茶的的时候如此打发时间，或许你们会嘲笑我\n ，但那又何妨，我有我所爱的，能伴我一生的，永不背弃的——一枚金灿灿的古金币。\n尽情嘲笑我吧，我不在乎，在我眼里你的嘲笑甚至不能让我的目光从它的身上偏移分毫。\n午休结束之际，我将金币用锦囊收好，随后又将其锁进一个又一个宝匣中，这很有必要，这是确保下一个午休时我依旧能见到它的必要措施。","共度余生：双生子\n她们是两块色彩各异的布匹，裁剪缝合后美的叫人窒息，而今我将作为流苏或是绣花缝合其上……\n或许我将保留肢体又或仅仅是留下一片角膜，但这已然足以……\n我们将相互扶持，拥抱彼此，我们体内的血液将相互交融不分你我，我们全心全意的爱着彼此，也爱着自我。\n我们的爱意远在爱之上，原始的激情时刻将我们肉体与灵魂紧密相连，让我们的每一个动作，每一瞬细微的思考都步调一致……\n啊……我将与美同行，我将伴着世间绝美长存永恒，永远欢愉，纵使欲壑难填我也乐得于此……\n未来我们只会愈加完美，愈加熟悉彼此，直至我们不再是我们，“我们”总有一日会成为“我”，“我”也将成为美……","共度余生：抽芽行尸\n秋夜萧索，屋宇昏暗，我们的居所潮湿温暖。叶脉裹缚着我爱人仍在搏动的心，细蔓在桌前和枕上留存林地的气味。饱满的匏瓜熟成至腐坏，他的行动越来越迟钝，僵硬的手缓慢拂过我的脸，簇生的延丝触感如波斯地毯。自转变之日他便习得永远禁闭唇齿，但在灰白的眼眶中我看到他的回答。他终为朽木，我也一样。我们拥舞于月亮的倒影，在无有言辞的帷幕后，永葆均衡，剑不能伤。","共度余生：原生先知\n九点三十五分，五颗星的海豚座突然在W.M氏的眼前旋转了起来。\n如果你用手指沿着它最底下的两颗星画一道直线，然后沿着这道线经过整个天际，你便能找到天鹰座。而如果你连起它最上面的两颗星画出一道线，那你就能找到飞马座，柏勒洛丰①骑的那匹飞马；可如果你沿着相反的方向画一条线，你找到的可能是一颗新的星星，一颗为了给地球上疲惫的旅行者、寄居者或者冒险家指引方向的星星。这颗像太阳一样的星球也许在一千多年以前就已经在燃烧，直到现在，它的光芒才抵达北半球，继续在下一个千年为人们指引着方向。\n恰如其分，理所当然。\nW.M缓缓的、极轻柔的坐直了身体，动作简直轻柔的不像个刚醒来的人；脚如树懒般踩在没铺地毯的地板上，搔了搔他那略有散乱的绻发。\n房间中央的书桌上摆着一只笛状香槟酒杯和两只白兰地酒杯。前者瘦小而挺拔，俯视着浑圆矮胖的后者，一并摆在一张被某人曾试图涂抹的很得体但并未得逞的地图上。让人不禁想起谢拉莫雷纳山脉中的堂吉诃德和桑丘·潘沙，或是舍伍德森林里的罗宾汉和塔克修士；房间里是氤氲的烟味、香槟味和松香的气息……\n“Qu'est-ce qui s'est passé……mon cher②?”一声慵懒而富磁性的法语倦怠的从背后传来，衣衾摩挲间，一只手巧妙的搭上了W.M的领口。\n“没什么，只是醒了，想起了一些事情……要来一块法式千层蛋糕么？”\n“英格兰人都喜欢在刚清醒时就进食那么令人肥胖的东西么？”慵懒的声音好像还很困倦，却不失敏锐。另一只手抚上他的肩膀，轻轻摩挲着他的耳廓，有点痒。\n“那么……一杯里奥哈（产自西班牙的葡萄酒）？”\n“里奥哈搭配法式蛋糕，真是阿喀琉斯和赫克托耳⑥般的搭配呢……”\nW.M感觉自己罕见的有些吐息不畅，这个伦敦猎手发现自己像只仓皇失措的雄鹿——尤其像被狼追逐时被藤蔓缠住了鹿角的雄鹿。\n正在他琢磨着说点什么时，“狼”搭在他领口的手动了，摸了摸他的侧脸。W.M嗅了嗅，是淡淡的烟草味和潮湿的松香气味。另一只手轻柔的摸过他的唇。另一双手替他整理好领带。\n“Merci。③”\n“Je t'en prie，④”W.M抿了抿嘴唇，他将目光从半阖的窗挪向身后的人，他看到了他的海豚座和飞马座。\n“Mon chêne。⑤”\n——————\n以下是附庸风雅的注释：\n①：古希腊神话中的英雄，在神帮助下擒获了飞马。\n②：法语：发生什么了，亲爱的？\n③：法语：谢谢；\n④：法语：不客气；\n⑤：法语：我的橡树；\n⑥：荷马史诗中的人物；在二人的决斗中，赫克托耳被阿喀琉斯杀死。","共度余生：赫柏•斯坦顿号\n我们的家广阔而蔚蓝，充斥奇遇与未知。它总能引我走向更多的喜悦与知识。白浪滔滔，但它总将我护于怀中（物理）。","共度余生：戴冠之孳\n我曾作为启之长生、供奉己身作为林枭的利爪。我便将践行她的过往——分割旧我与新我——游历伊苏、无影帝国甚至是蠕虫横行之地的我将被抛却在第三重历史、连同那位菌丝眷顾的挚友。\n吸器之主孢子的卷须已然深触我的灵躯。新我以旧我生贽，祂予以的恩慈是承诺将以我行历漫宿、而我将在渴慕与蘧然中等待交媾。届时,我将作为祂旋开居屋大门的第一把钥匙。","共度余生：刀刃阶梯\n我于居屋寻到其的痕迹，并将注定常常沉迷。我行走于其上，时时与它结合，直到我身心皆然通明，仍然回味着那透彻的痛苦，那尽将化为甜蜜。我欲永存其上，直至与其合一。","共度余生：小格洛弗与老格洛弗\n我们几乎整日都寸步不离，时刻作响的打字机声成为舞曲，我的理性沉溺其中，再化为激情的呼唤，呼唤着我的两位爱人，他们也将必做出回应:一声轻咳，一个眼神，乃至一句呵斥。我们总是最晚离开公司，因我们举行了独属于我们的聚会，无数的工作铺成道路，爱在其上常作欢舞","共度余生：淡白至极的画作\n我曾重温失去的事物，如今我已失去得无法再失去，我曾落笔于肉质的白幕，如今我已献身为白。挽歌儿不曾到访过我，或许她亦将我遗忘。过去我心如死灰，现今我湎于落泪，将来我一言不发，我将与我的画作陈列于冰冷的砖墙，直至我亦淡白至极。","共度余生：碎门之钥\n我是门扉，我是伤口，我是破绽。我将与钥匙在每处可到达与不可到达之所纠缠不息。我时常在音叉嗡鸣中呻吟不止，而它颤抖着洞开我，直至砰然。我已被漫宿与伐柯拒绝，有何不妥？我是一块完好却已破碎的紫水晶、一只骄矜却已臣服的小孔雀，我已无法如火花向上飞舞，然而我生来追求之物，如今正藏于我的舌下。","共度余生：推迟行刑（反面胜利）\n我几乎习惯了盘绕在肺部的咳喘，腐朽衰败发出臭气的肉体，紧随在我干枯影子后的狼群之影。在深夜里，有时我能感到后颈上划过的微微凉意：那是狼群的獠牙在即将咬合之际滴下的涎水，也是铡刀在放下前最后一秒的嘎吱作响。这每一次的触碰都让我感到颤栗。每个死亡迫近的黎明，我会跪倒在它的脚下，乞求它给我一线慈悲，而它则会轻吻我的额头，于是我又能苟存一日。然后我会尽全力用求生的欲望来取悦它，直到下一个黎明的来临。","共度余生：紫晶成虫\n我原先中空，现在将被填满至溢出。折翼的天使与我依偎，我们在黑暗中勾勒彼此的轮廓，她羽翼断处尤为敏感。马缇亚斯时有来访，我们于抓挠与抚摸中平息他因我等之背叛行径的愤怒。\n[也算是一种胜利结局吧。但三角形并不总是象征稳固。]","共度余生：残缺之剑艾布雷赫\n我使用它。用它引来斗争，用它挑起反抗。而一切都将结束，同伴化作悲痛，武器从手中遗失，但艾布雷赫不会，它因残缺而完好。我用开启与静默呼唤它，用技巧和武力使用他，不断累积的痕迹和尸体便是它的声明。我使用它，在与大敌的对抗时，在无法入睡的夜晚中。它在我的身上刻下伤疤，而我则在更多的人身上留下伤口。这也许算不上恋情，它已然成为我唯一的伴侣。或有一日我带着它消失在世界的另一端，或有一日我能够和它去往远方旅行，以至于最后我们将拥有同一个的异名。\n——阿姆斯特丹，1926年12月","共度余生：苏洛恰那\n我们的日子总是在蜕衣俱乐部忙碌度过，私下相处的时间被事业占用，尽管她在闲暇的时日里也会带领我进行娱乐，但我并不会因此感到满足，已经超越第七印记的欲望时刻催促着我做出不合时宜的举动。我偶尔感到后悔，对于我们之间的浓情蜜意从未有过完全的展开，如同我的皮肤，对于她的愿景我无法辨清，但这并不是从我眼前飘过的烟雾的功效，她的到来遏制我思绪的飘散，我们拥吻在一起。\n[也算是一种胜利结局吧。但居屋中爱侣无所容身，即使她并不需要。]","共度余生：日落仪式\n距离我最初学习无形之术日已久远，我业已遗忘具体时日，一切记忆像是浸入飞蛾的阴影般混沌模糊，但我仍会使用这种仪式，一种我都不大能对其称谓肯定的仪式；我颤颤巍巍翻出笔记：它从非同凡响的生涯开端就陪伴着我，后来我也在使用，其相对其他无形之术更接近我可承受的极限，且美丽毫不逊色于它的同类。现下我如此思索着，将梦境中携出的热气加入，火焰没有灼伤我，脸颊附上水珠，而我沉湎于余韵无法自拔。己身的衰败已不足以支撑我的存续，我成为一块死肉，再也没有气息。\n［算不上甜美的遗憾结局，曾有过美好时光。］","共度余生：甜美的泥土\n荒野寂寥，泥土有声。尘与土似我所余下的时间般淅沥滴落，渐次轻触我唇，施予我以甘美之吻。我那可爱的、甜蜜的、贪婪的佳偶啊，数十次呼吸后，它将饱尝我僵直的躯干，啜饮我冰冷的血液，溢满我空洞的肉体；它亦将垂爱我再无跳动的心脏，恰似它曾千次万次地置世间魂灵于己怀中。至于我，则要在大地的创口里安沉睡去，静听雨落，与醒时无异。自此往后，风会照常在天穹澄静的波中浮漾与远行，而每个白日也依旧会如这般默默向海去。亦或有某个日头，它们仍可转回，而那时，遗忘的力量必已胜过了悲伤。","共度余生：鸦片酊\n凝视于首后的恶狼，停摆于无光道路之上，启眀不再闪耀，不仁的教导深藏绝望的心房，无法抵挡，安逸于夜幕的甜香，一枚枚金币滚落的声响，化作唯一解救的魔药，在惊恐中，在疯狂中，带来微风般的依靠，于此祈祷，蛛丝不落永沉梦香","共度余生：蜘蛛之门\n曾经永不休止的干渴，就像沙地干燥的风吮吸露水，而现在我常随着过往的血迹穿过沙地，我与祂的血珠凝固结合，因为不曾分离的绳紧系我们，被填满了的蜱虫始终涨大开启。\n但仅仅为我——这是我与祂的秘密。","共度余生：雅努斯\n我曾谋求飞升，而如今我已升得更高。我醒时居住在一间逼仄的房子，但在梦中却拥有整个居屋。在梦中祂会向我走来，晦暗的面孔上有不同的光交织，一如我与祂交织。祂的对面是守夜人或是弧月吗？我不知道。但透过祂的脸孔，即使不仁的光也显得温暖。我的灵魂日益满溢，祂眼中的光亦日益盛大。我被不同的光注满，是的，我会接受祂的光，不论那是灿烂的，美丽的，冰冷的，锐利的，狂怒的，还是死寂的光。我会接受他们的光。我会成为祂，终有一日。","共度余生：埃拉伽巴路斯\n冷冽的空气将神庙的火把压至将熄，绯红的残霞映亮了他腕上的镣铐。在如大雪将至般的沉寂中，我们静静地相拥着。甜美的迷恋已同着他的浓情蜜意和我的无可自拔成为过去，凄美的终局将随着我的垂泪如雨与他的遍体鳞疮如约到来。而在这晨昏交割的当下，我们只是在玫瑰味的窒息中依偎，带着浓浓的倦怠一次次互吻，口中呼出的白雾濡湿对方的眼眶，进而在眸下冻结成淡粉色的薄霜。陛下，看啊！残阳正沉入帝国的残骸下方，恰如如你那似镕金般滴落的破碎王冠，日暮西山，霞落残光，那是吾爱之疆，那是吾爱之疆。"]
}