{
  "密教结局":[
    "我身已死\n\n类型：失败\n因疾病或饥饿耗尽了所有健康\n他们会在哪里将我找见呢？我不在此处。到最后，我的体力已不足以支持我衰弱的心脏。[我或因疾病，或因饥饿耗尽了自己的健康。我本应保证自己有钱购买生活必需品；我本可在梦中休息使自己从虚弱中恢复。",
    "隔槛望日\n\n类型：失败\n被猎人逮捕\n我罪行的性质暧昧不明，审判也存在争议。但意见一致的是我做了我不该做之事。我真希望能改变过去。我真希望我当时做下了所有我不该做之事。[很多猎人有特定弱点。也许你可以利用其弱点阻止他们将你送去审判。]",
    "辉光\n\n类型：失败\n使幻象累积到三份入迷\n起初是梦境，然后是幻象，而今是一切。我再也辨不出什么是真实，什么不是。[我使<幻象>积累了3份“入迷”。]",
    "静静离去\n\n类型：失败\n同意了波比·拉舍莱斯的条件，但是没能牺牲一个追随者\n我被带到一栋房屋的高层房间，在那里我的呼吸泛出白雾，我的目光变得柔和。房中的光线是太阳结束的光线。我是一个凄美的结尾。[我怠慢了冬之神灵。]",
    "不堪其忧\n\n类型：失败\n使绝望累积了三份恐惧\n绝望似狼，吞噬念想。我是活着，还是已死？不重要了。\n[我使<绝望>积累了3份“恐惧”或“受伤”。]",
    "长生不及\n\n类型：失败\n你的对手抢先飞升，成为长生者\n也许是我迁延得太久。又也许这份胜利从来就不该属于我。另一人抢在我之前飞升了。他既晋升，则我将减缩，直到我只是一段回忆。也许另一人会替我报失败之仇。[你以外的人超过你，改变世界并赢得了胜利。]",
    "融解\n\n类型：失败\n作为使徒在漫宿梦境中面对长生者敌人而失败\n我再也无法忍受。再也不能。[你被长生者的梦魇逼至融解。]",
    "长生过甚\n\n类型：失败\n作为使徒，有一个对手飞升成为新的长生者\n一个对手升入永生。他将与已在追猎我们的永生不死的敌人结盟。我们无法对抗两个不死者。随着我教创教者的计策走到尽头，我的侍奉亦如是。[对手的飞升阻断了你通向使徒胜利结局之路。]",
    "硕果累累\n\n类型：硕果累累之负面胜利\n作为食尸鬼，将追奉：铭记的性相墓地之口累积至7层\n我已将戴冠之孳的种子就着洗波音灵药喝进肚中。我后悔没有用死者之肉使它保持平伏，那样，它就不会把它饥渴的矛头掉转向我。而我从不知道将有此恶果。世上存在超越永生的永生。所以，如今的我们，在火不能触及的柔软处，共同蓬勃孳长，对此我永远欣然接受，永远。[恭喜您达成硕果累累之反面胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "我们去往何处\n\n类型：融解之负面胜利\n作为牧师，至少产生三次伤疤锁，并死于健康耗尽\n我本该就此死去，但我的伤口是道门扉，而且这道门扉已让牝马穿过。她现已与我同在，犹如女巫与巫女同在，而我，则在致人疼痛的欢乐中，得以融解。如今，我的根茎深入教堂墓地的泥土——在那里，他们埋葬着那滩臭泥浆，他们所以为的我的全部————并且已钻透大地，触及其下之物。如今，所有于我们枝叶下逗留之人，都将在梦中看到我们，看到牝马与我，然后，他们将追随我们，步入林地。[恭喜您达成融解之反面胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "夜幕落下\n\n类型：小胜\n爬上格洛弗公司的最高层\n我有我的炉火，我的书籍，我的座钟，我观看世间百态的窗户。我有不快乐的理由，而我没有不快乐。我过的是一种成功的生活，待它走到终点时，甜美的泥土将填满我的口腔，比被渣子填满要强。[也算是一种胜利结局吧。]",
    "野心之潮\n\n类型：小胜\n作为警探，获取职业成功并晋升至防剿局\n我将晋升再晋升，升得更高。我的事业将蓬勃发展。我将拥有一栋不错的房子，往里面填满上等器物。我将受我的同侪尊敬，被我的对手诋毁。我将习惯听到自己的名字在各处响起。然后有一天，我将死去，再过一阵，无处再能听到我的名字。[也算是一种小胜结局吧。]",
    "新的生活\n\n类型：小胜\n作为舞者，接受金主的求婚\n我原先贫穷，现在富有；原先寻常，现在稀罕。到夏日清晨， 我卧室窗外的丘陵被阳光照得翠绿，而到冬日清晨，那里被落雪染作银白，处处回荡着我们小继承人的欢笑，还有风的声音。那风摇动窗框，冲入山丘，而后消失无闻。[也算是一种小胜结局吧。]",
    "共度余生\n\n类型：小胜\n与一名追随者发展恋情，放弃无形之术的研究（21种恋情）参见牌堆：《浓情蜜意的时节》",
    "烈火焚心\n\n类型：力量之常规胜利\n追求诱惑：力量并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我的躯体在灰烬中跃跃欲出。我已毛发全无，如大理石般千古不朽，铸炉之火仍在我内里燃烧。我具有足以塑形的气力。我再不会变老。也许我将反叛。也许有朝一日，我将升得更高。[恭喜您达成力量之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "烈火焚心\n\n类型：力量之衍生胜利\n追求诱惑：力量并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我的躯体在灰烬中跃跃欲出。我已毛发全无，如大理石般千古不朽，铸炉之火仍在我内里燃烧。我具有足以塑形的气力……和别的什么东西。我死去爱人的肉体被烈火吞没，今后他将永远是我的一部分，如同使青铜硬过纯铜的锡。我们不会变老。也许我们将反叛。也许有朝一日，我们将升得更高。[恭喜您达成力量之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "真正生诞之宴\n\n类型：感官之常规胜利\n追求诱惑：感官并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我撕去了我旧肉体那湿黏的条条褴褛。我的新躯体外表光滑，内里像甜美的果实般鲜红。我的四肢牢固如缆绳。我的五感好似刀子。我不会变老。我将为侍奉赤杯行走于世界，大快朵颐，孳长壮大。也许我将反叛。也许有朝一日，我将升得更高。[恭喜您达成感官之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "真正生诞之宴\n\n类型：感官之衍生胜利\n追求诱惑：感官并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我撕去了我旧肉体那湿黏的条条褴褛。我的新躯体外表光滑，内里像甜美的果实般鲜红。我的四肢牢固如缆绳。我的五感好似刀子。我再不会变老。我将为侍奉赤杯行走世间，大快朵颐，孳长壮大，而我死去的爱人将随我左右，与我同食，直到他成为里外全新的某种东西。也许我们将反叛。也许有朝一日，我们将升得更高。[恭喜您达成感官之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "神侵\n\n类型：启明之常规胜利\n追求诱惑：启明并成功飞升\n我已穿过三尖之门，进入漫宿高处的房间。辉光已近在咫尺。它从居屋的质料渗入，为其添光。我现跟在守夜人身后而行：我在砖石上看到过他的影子。有时我听到司辰彼此商议世界的行程。我将无生，我将无死。也许有朝一日，我将升得更高。[恭喜您达成启明之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "神侵\n\n类型：启明之衍生胜利\n追求诱惑：启明并成功飞升\n我已穿过三尖之门，进入漫宿高处的房间。我将无生，亦将无死。我死去的爱人像影子一样随我而行——且在此光圣洁的核心处，影子反而灼烧得更深。辉光已近在咫尺。它从居屋的质料渗入，为其添光。有朝一日——也许这一日快了——巡礼将终结，守夜人将允许七个灵魂进一步飞升。名为浪游旅人的司辰将是第一个。也许我和我的伴侣将加入她。[恭喜您达成启明之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "命无止尽\n\n类型：蜕变：羽毛之常规胜利\n成为蜕衣俱乐部的舞者并以心之性相来完成蜕变\n疼痛消退，我的声音亦随之消失，但如今我的心脏会为我发声。在时间的天秤上，它当与一枚羽毛互较轻重，且不致被判为失格。我当以最终之形穿过三尖之门，将我的心跳汇入轰雷之皮的合奏。我们的节拍即司辰的节拍：众司辰许诺我们当与世同存，无休无止。我永恒地穿行于漫宿，让永恒证实我的常性。[恭喜您达成蜕变：羽毛之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "命无止尽\n\n类型：蜕变：羽毛之衍生胜利\n成为蜕衣俱乐部的舞者并以心之性相来完成蜕变\n疼痛消退，我的声音亦随之消失，但如今我的心脏会为我发声。在时间的天秤上，它当与一枚羽毛互较轻重，且不致被判为失格。我当以最终之形穿过三尖之门，背上我死去的爱人翻卷似暴风中的旗帜，而后将我的心跳汇入轰雷之皮的合奏。我们的节拍即司辰的节拍：众司辰许诺我们当与世同存，无休无止。我将被我曾经的爱人围住，如同当年赤杯披上轰雷之皮，也许注定一直如此。我们永恒地穿行于漫宿，让永恒证实我们的常性。[恭喜您达成蜕变：羽毛之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "有翅生物\n\n类型：蜕变：鳞片之常规胜利\n成为蜕衣俱乐部的舞者并以蛾之性相来完成蜕变\n介壳种已消失，灭绝如渡渡鸟和巨龙。只有人类存世。但我的翅膀仍舒展，我的皮肤仍硬化为鳞，我双眼的小刻面仍闪耀如碎煤晶。我没有穿过三尖之门；我下至死亡又活着归来。我们将留在此处，留在黑暗之中，不会被看见的地方，直到我们最终无法拒绝辉光。我们飞入火焰。介壳种存于想象中，而辉光不是。[恭喜您达成蜕变：鳞片之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "有翅生物\n\n类型：蜕变：鳞片之衍生胜利\n成为蜕衣俱乐部的舞者并以蛾之性相来完成蜕变\n介壳种已消失，灭绝如渡渡鸟和巨龙。只有人类存世。但我的翅膀仍舒展，我的皮肤仍硬化为鳞，我双眼的小刻面仍闪耀如碎煤晶。我死去的爱人蜷在我身边——为我所成之物的影子。我们没有穿过三尖之门；我们下至死亡又活着归来。我们将留在此处，留在黑暗之中，不会被看见的地方，直到我们最终无法拒绝辉光。我们飞入火焰。介壳种存于想象中，而辉光不是。[恭喜您达成蜕变：鳞片之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "在月亮的居屋中\n\n类型：蜕变：平衡之常规胜利\n成为蜕衣俱乐部的舞者并均衡使用心与蛾来完成蜕变\n我曾保持平衡——平衡地过于完美——平衡于蜕变与永恒之间——是以弧月宠爱于我。是以我穿过顶点之门，进入月亮的居屋，即漫宿的影中自我。这里空无一物，静若止水，但在这里转轮依然转动。我不是长生者——我只是个倒影——但我有时是女巫的倒影，有时是巫女的，而待到太阳再诞之时，弧月将携我归乡。内外相易，表里互替，古今常理。[恭喜您达成蜕变：平衡之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "在月亮的居屋中\n\n类型：蜕变：平衡之衍生胜利\n成为蜕衣俱乐部的舞者并均衡使用心与蛾来完成蜕变\n我曾保持平衡——平衡地过于完美——平衡于蜕变与永恒之间——是以弧月宠爱于我，宠爱于我的爱人，我的影子，我的倒影。是以我们穿过顶点之门，进入月亮的居屋，即漫宿的影中自我。这里空无一物，静若止水，但在这里转轮依然转动。我不是长生者——我只是个倒影——但我有时是女巫的倒影，我死去的爱人有时是巫女的，而待到太阳再诞之时，弧月将携我们归乡。内外相易，表里互替，古今常理。[恭喜您达成蜕变：平衡之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "母亲的臂弯\n\n类型：门关之胜利\n作为教士，完成所有伤疤锁，并成为门关\n当我敞开，我会犹如母亲的臂弯般敞开，并且，我将会一直保持这样敞开的姿态，犹如一只被取走珍珠的贝壳。我原先所处的空间，将成为白日堡垒的一道边门，只容许我教的新晋者穿过。但是，唯独在第五史中，我的皮肤将剥落如褴褛，牙齿将变得又细又长，寥剩的皮肉如同海草裹在骨骼之上，而我，将犹如浪头一样昂首，戴上扁兜帽，标示我已成之物。[恭喜您达成门关之胜利。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "直至严冬降临\n\n类型：淡白至极的胜利\n作为食尸鬼，完成淡白至极的画作，并接受悼歌诗人的开价\n悼歌诗人并不是最和善的司辰，但他的性情从不残忍，且他记得他所有的诺言。他伸手将我扶起，让我颤抖着独对世间，现在我已无法在我大限到来前终结。我将在午港的长生者中活动，我将观看杯之长生者、灯之长生者和凶猛的火之长生者共同的抗争，我还将维护被维护至今的边界，且于其间一直背负失落司辰的色彩，仿佛一块身燃玫瑰色火焰的炭。[恭喜您达成淡白至极的胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "拂晓\n\n类型：力量大胜\n作为炙热使徒，协助塑形者飞升成为铸之具名者\n狂暴之门是一道旧伤口，不会轻易开启，但它还是再度开启了。连石源之神都使用过此门，那么在祂们前有多少神用过呢？我们的塑形者穿过此门和彼门，成为铸之具名者，且长生者亦有一席虚位以待。那不是为我准备的。我身归虚界。虚界被墨玉制成的灯盏照亮。在虚界，我们聆听预言之声。虚界，很冷。但是，总是有可能让人死得更死。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "筵宴功成\n\n类型：感官大胜\n作为侍宴使徒，协助愉悦者飞升成为杯之具名者\n我成为一场奢侈宴会的基石，四分五裂亦觉欢乐。赐我愉悦者将永远居于赤杯的厅堂，他熟成至此，理当如此，我则住在全然不存在处，在光明果曾发现我的地方。她收集起我最后的几块碎片，在她丰硕的养料篮中将之照料、抚慰、复原，且她向我承诺：会有她为女巫而我在她体内之时，那时她将带我再度体味整个世界。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "于第三态\n\n类型：启明大胜\n作为神示使徒，协助沐光明者飞升成为灯之具名者\n辉光是一个疑问，我们所有人，作为燃料供给我们的沐光明者的见证者与我，都以肯定作答。如今他是守夜人掌上的光，光辉更胜以往，而我们是蜡与卵壳。然而制烛人将在隐秘的巡礼之旅中一个一个地收集我们，将我们聚成某位只观看而不行动者的形象。我们的时代已去而她的时代未至，但我认为，她很快便会做出规划。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "无尽仇怨（上校）\n\n类型：飞升\n作为流亡者，信奉上校飞升\n“那是一种责任，也是一种乐趣。有纪律，也有不适，但这正是士兵的生活，伤疤即力量。我与我的大敌都在日益强大。可能他最终能强大到足以杀死我，又或是我杀死他，这会成为我们共同的终结。我想我会为此遗憾。当有足够的耐心与纪律时，即使是憎恨也会成为另一种色彩。所以我们之间小小的战争持续着，而它会如枯草上的火星般点燃周围更大的战争。令人遗憾的事情总会发生，但我知道纷争正是这个世界的引擎，而于永恒的支持下扮演我永恒的角色也是一种荣耀。换句话说，我享受永生。圣诞快乐。” ——“与匿形者的谈话”，直布罗陀，1926年12月",
    "无尽仇怨（狮子匠）\n\n类型：飞升\n作为流亡者，信奉狮子匠飞升\n“如果我早点知道作为对立双刃之一如此有趣，我早就开始惹麻烦了。当然，这也会使我受伤，不过这就是斗争，而斗争的对立面正是死亡。我的伤口也总会愈合，从不留下疤痕。不论我和我的大敌去哪儿，战争都如影随形，我们也日渐强大。这很光荣。也许，某日我还是会杀死他，或他杀死我，而后我们同归于尽。我时时想起此事。我仍然恨他，尽管那是一簇熟悉而温暖的火焰，也就是说，我还是更想要让他死去，即使我也会因之万劫不复。但即使真有那么一天，在终结到来之前，我们也会让鲜血流成河。” ——“与匿形者的谈话”，布沙亚，英管伊拉克王国，1926年12月",
    "无尽仇怨（裂分之狼）\n\n类型：飞升\n作为流亡者，信奉裂分之狼飞升\n“把角争想象成一团火焰吧。它升温，它焚烧。我与我的大敌也是如此加热周围的世界，而终将其点燃。但我们是一团漂泊的火焰。因而世界不只一处被烧灼。我们并非独一无二。漂泊的火焰亦不唯一。而火焰做的另一件事是：只要寻得燃料，它便蔓延。这世界正是我们的燃料。终有一日——比你想得要早——整个世界都将燃烧。而火焰还有最后的功用：如果你烧过肉，你就知道猛火会灼出其中的汁水。故当烈焰将那一切焚毁之时，狼将与所有的漂泊之火共赴饕宴。我的嘴巴已涎水直流了。” \n\n——“与匿形者的谈话”，考纳斯，立陶宛，1926年12月",
    "血裔\n\n类型：飞升\n为平旦女士提供七件覆画残迹之后前往月亮居屋\n“我的付出终得报偿：一位访客在平安夜到来。我希望这些事别在凌晨两点发生。我确信我年轻时他们还不这么干。\n来访者自称其在25年时曾是杜弗尔清算人暴徒中的一员。此人收买了摩根，而后经她许可穿过了顶点之门。（一如往常，特蕾莎是对的。要是我们在32年找到摩根就好了。）访客还自称是大地的血裔，即安泰俄斯的血脉，燧石与转轮的后裔。他还提到转轮仍在月屋中转动，而这血裔意味着，在转轮回归的那天此人将升为具名者。\n\n我想，我甚至有可能相信这些话。我曾听说杜弗尔也是安泰俄斯的后裔，那事情就对得上了。这样说来，他也许真的是特蕾莎的父亲。但如果转轮仍在转动……那我必须好好思考一番。毕竟，每一个研习诸史的人都知道：存乎中，形乎外。非此即彼。”\n\n——克里斯托弗·伊利奥波里，“黄昏日志”，1973年12月",
    "宁静的生活\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，低舒适度\n“……然后我做到了。他们摸不着我的影子。那之后我再也没见过任何一个清算人，但我不能冒让他们重新发现我踪迹的风险。所以我一直在搬家……直到我来到了这里，地球的另一面。这儿不赖。但我还是想念巴黎。而我也日渐厌倦了这种生活。我知道这个想法很危险。所以我正为一场探险筹资。到南方去。去看看我们从古利德维肯那儿听到的关于内陆的那东西的信息是真是假，以及它对冰雪有什么影响。”\n\n——“与匿形者的谈话”，霍巴特，塔斯马尼亚，1926年12月",
    "安适的生活\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，中舒适度\n1. 房费请提前一星期支付。禁止赊账。禁止儿童入住。\n2. 管理人员可为受追捕的房客提供庇护服务，所需的额外费用已列明。追兵对酒店财产及员工造成的一切损失将由当事房客赔偿。\n3. 被追捕的房客必须向管理人员公开细节信息并支付庇护服务的额外费用。如有隐瞒信息或拖欠任何费用的情况，管理人员将保留联系您的追兵的权利。\n4. 圣诞晚餐含一份添加了白葡萄酒与杜松子的斯特拉斯堡式炖菜。管理层不接受任何其他提议。\n5. 任何情况下，清算人均不得入内。\n\n——告示，“甜美的骨头”，布兰库格，1927年12月",
    "罕见的快乐生活\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，高舒适度\n“金钱并非一切。但我曾贫穷过，也曾富有过，而我发觉我更乐意当个有钱人。如今哪怕是我的大敌发现了我新名字下的真面目，我也有足够的钱买到防护。学徒也是人，也得吃饭。这种日子不会长久。但我从清算人生涯中学到了一件事：无论你拥有多少岁月，它们终将消耗殆尽。现在，没有人会朝我开枪，我还有间能放圣诞树的宴会厅。如果这都不算是快乐的结局，那什么才是呢？”\n\n——私人日记，“丝绒豪宅”，1927年12月",
    "只要最佳人选\n\n类型：杀死大敌之后隐居\n作为流亡者，最终杀死大敌并隐居，低舒适度\n“如果你真的有很多钱可供挥霍，我可以推荐一位专业人士接受你的委托。此人还不到一百岁，但已经有了惊人的战绩。清算人的首领杜弗尔，两只狻猊和一只剑齿兽。还有坩埚王——如果你想知道的话——他就是这位大人正在漫宿生闷气的原因。你还记得波辛德的霍科博尔德吗？那个铸之长生者？在很久很久以前是遗忘家族的人？他也曾是我们的朋友。我们仅仅暂时推测霍科波尔德已经死了，已经三个月没人听说过他的消息了，而你也知道要他保持安静这么久有多稀奇。而所有这些……只用了一年时间。所以如果你想要最好的，这就是我的推荐。我决不会犹豫，这个人特别抢手。”\n\n——“圣诞集市”抄本，维也纳，1926年12月",
    "苏黎世，1926年圣诞\n\n类型：杀死大敌后隐居\n作为流亡者，最终杀死大敌并隐居，中舒适度\n已经有一段时间了，我还没为杜弗尔事件的善后工作感谢你。现在该说了：谢谢你。这可帮我省了不少麻烦。从那以后，生活一直非常好，尽管坦白说我已经开始感到无聊了。我从没真正在什么地方定居——旧习难改——但我相信你已经知道我在苏黎世和其他地方都有房子。我是来这儿过圣诞的。这次我想就当一回普通人吧。我欣赏了灯火，享受了热葡萄酒。 但昨天我接待了一位意外的访客。是防剿局的李。她想要给我提供一份工作。这是个蠢主意，我是这么跟她说的。但是不知怎么，我没法停止思考这件事。\n\n所以，珀西，我想问你：这是你的安排吗？",
    "罕见的快乐生活（击杀大敌）\n\n类型：杀死大敌后隐居\n作为流亡者，最终杀死大敌并隐居，高舒适度\n“我那大敌犯下的错误就是追捕我。现在我拥有了我拿走的所有岁月，我需要做的仅仅是选择接下来做些什么。如果我乐意，我可以回去接管我大敌的势力。但是我费尽心力就是为了摆脱这个。如果我真的感到无聊，我可以选一个新对手。我还可以再去旅行。世界很大，还有很多没有被地图标记的地方。或者我也可以坐在这里，再多与夕阳作伴片刻，也许我会喝完这瓶美酒，也许不喝完。我需要做的只有选择。”\n\n——私人日记，“丝绒豪宅”，1927年12月",
    "一次清算\n\n类型：失败\n被大敌杀死\n“——最后，我很高兴地报告，大陆上的清算人战争已经自己结束了。杜弗尔——你也许还记得，奥尔图基奥的那件事和他有关——似乎和他的一个门生发生了争执，而考虑到我们说的可是杜弗尔，这件事的结局也没什么悬念了。地方当局已将那个门生的遗体移交我们，但不剩下多少了——我都不觉得它能被称作是一具尸体，甚至连纪念品都算不上。但我会把它寄到苏黎世给你的。就当它是一件圣诞礼物吧。”"
  ]
}