{
  "!密教模拟器牌堆By仑质":[
    "密教模拟器牌堆By仑质"
  ],
  "密教":[
    "地点|{密教地点}",
    "工具|{密教工具}",
    "教会|{密教教会}",
    "漫宿|{密教漫宿}",
    "密传|{密教密传}",
    "能力|{密教能力}",
    "人物|{密教人物}",
    "司辰|{密教司辰}",
    "文献|{密教文献}",
    "仪式|{密教仪式}",
    "影响|{密教影响}",
    "原料|{密教原料}",
    "召唤|{密教召唤}",
    "成就|{密教成就}",
    "结局|{密教结局}"
  ],
  "密教司辰":[
    "O：飞蛾\n飞蛾是现存的司辰之一\n“飞蛾执掌着午夜的时辰。它是第一位血源神。它于林地树间寻觅；它于颅内振翅；它通体斑驳。”\n飞蛾是执掌第0小时的司辰，即午夜零点。它的领域为蛾。或称之为初位血源神，或称赤杯有此殊荣。但由“据说杯诞生于第一场献祭，然而蛾知道真相并非如此”证明蛾确为初位血源神。\n飞蛾所引领的飞升之路不需要通过漫宿的三尖之门。相反，通过追求蜕变的诱惑与对蛾之领域的崇拜，信徒可蜕变为类虫的不朽生物，加入林地中的飞蛾。\n在肉石之战（the Lithomachy）中，飞蛾“从内部”篡夺了石源神转轮，并且盗取了它的皮肤，将其放逐至虚界。秘传“诞于股，甜于胸”证实了此种说法：“藤冠的飞蛾王在死去的轰雷王的大腿处孵化。饮尽他腹部的淋巴液。”另一个片段提及了飞蛾，也许与这次杀戮有关：“在第一大陆的森林中，我们的祖先诅咒自己的神连带诅咒自己。”\n飞蛾猎杀转轮一事为“荒野的记忆”所记录，其包含于“至圣血淋巴”，记载了“彼时转轮是第一个被逼至绝路的”，并且精准地描述了飞蛾猎杀的过程。血淋巴的描述提及了“某桩古老罪案”并说，“谁会记得理发师的儿子？”[CQ:image,file=司辰/CS00.png]",
    "I：瞳中之扉\n瞳中之扉（The Door in the Eye）是现存的司辰之一，又名守夜人，看门老大爷、三姓家奴。\n“守夜人既是瞳中扉。他为愿者，也为不愿者点亮路途。他总是我们第一个祈求的司辰。他光辉灿烂。”\n瞳中之扉司掌的时间为I，即凌晨一时，掌握灯之法则。在他尚为凡人时，曾经在燧石门下学艺，后又转入逆孵之卵的门下。[CQ:image,file=司辰/CS01.png]",
    "II：丝毧\n丝毧是现存的司辰之一，也被称为“漆色亚麻”或者“鼹鼠”。\n祂的司掌的时间是II，即凌晨2时。祂是林地诸神之一，相关性相是心与蛾。\n她是守护宝藏之神，是守密人，然而泄露了不知多少秘密。她像抱着宝贝一样抱着她收集记录下的小秘密，却时常会掉下些碎屑给进入林地的人拾到，就像宴席上掉下的食物碎屑。老成仔猫是她的具名者。\n祂是血源之神，诞生于林地根部第一次尝到鲜血的时候，可能是转轮之死。《老成仔猫与鼹鼠的坟墓（及其他故事）》这本书中的故事也可能暗示了丝毧的出现要更加复杂。它与飞蛾和石绿从此居于林地。[CQ:image,file=司辰/CS02.png]",
    "III：石绿\n石绿是现存司辰中的一位，即通常所说的“环杉”。祂的代表数字是III，表示凌晨3时。祂是林地诸神之一，相关性相是杯，心与蛾，是一位肉源之神。石绿掌握着渴慕、躁动和异想天开。\n轰雷之皮曾恋慕环杉，环杉亦曾恋慕轰雷之皮。然而环杉等司辰同意了“众位居屋之司辰与被前者取代的司辰间缔结的最终条约”，之后赤杯将轰雷之皮摧毁，作为双角斧的手足——即被取代的古代司辰——被杀死的补偿。\n环杉也是“绳结姐妹会”崇拜的司辰之一。此外，据说环杉与树中牝马之间有着被禁止的秘密往来。[CQ:image,file=司辰/CS03.png]",
    "IV：轰雷之皮\n轰雷之皮是现存的司辰之一，又名警醒风暴。他是肉神、血神，掌握心之法则，是心跳、是舞蹈、是韵律、是雷鸣。\n轰雷之皮本身是个杰出的音乐家，被赤杯引诱成了她的具名者，并爱上了她。他想成为时神与她并肩，最终被杯剥皮成神，经由孔雀之门进入漫索。撕身山脉即以他命名。有说法称他被剥皮复刻了大轮被从中吃空，因此他现在掌握的是大轮曾经的地位。双角斧也曾插手此次事件，她要求赤杯剥皮轰雷之皮，以作为杀戮她过去至亲的补偿。而杯嫉妒双子的力量，于是剥皮使其成神以染指心之法则。\n他是《兰花变容》中的松树骑士、《山川亦如平地》中的空手猎人、《阿波罗与马西亚斯》中的马西亚斯。据绳结姐妹会称，轰雷之皮曾经是环杉的恋人。他还和雅努斯有着神秘的联系，曾庇护过圣雅纳略。[CQ:image,file=司辰/CS04.png]",
    "V：蚁母\n蚁母是现存的司辰之一，也称毒液的女儿或钥匙巨蛇，执掌第V个小时，即清晨5时。她的领域为启。蚁母是一位肉源神，也可能是血源神，尽管没有确切证据证明这一点。她被称为两河的孩子，曾经现身于埃兰，并且说渊深曼达安语，这意味着她也许曾为美索不达米亚地区无影帝国的居民。她会和善地看着人的伤口，而密传伤口通行权以她为名。她与双生女巫和双生巫女敌对。\n蚁母曾是位凡人女祭司，她协助上校杀死了石源神七蟠。她在上校身上留下了显著的伤口和目盲，以抵御“七蟠的魔法”。七蟠被杀后，她通过其鲜血飞升。很多的来源对此持不同意见————上校将鲜血洒满她全身，或她溺死在水中，或她从鲜血中升起。七蟠也被称为“母亲之父”，因为它的鲜血造成了她的飞升。[CQ:image,file=司辰/CS05.png]",
    "VI：双生巫女\n双生巫女是现存的司辰之一。\n《双生姝丽》提醒我们：众所周知，双生巫女常常以双生女巫的形象现身——并且当其中一面饱足时，另一面仍然可以是饥饿的。这暗示了双生巫女和林地司辰间的联系，特别是与其中一位名为丝毧的守密人的——双生巫女自己是否算作林地司辰则依旧不明。且书中用大量笔墨描绘了二位一体的悲哀，即自她们仍为血肉之躯时便留存下来的悲哀。[CQ:image,file=司辰/CS06.png]",
    "VII：上校\n上校（亦称伤疤测绘师，伤疤护民官，伤疤上尉，千夫长），执掌第VII小时，即清晨7时，其它司辰任命他看守蠕虫展馆。他的领域是刃冬与灯。他目盲耳聋，以全身遍布伤疤而闻名，他的伤疤使他不受创伤。\n上校为肉源神，根据某些来源，他通过击杀名为七蟠的石源神建立了迈锡尼。根据《七步斩七蟠》，上校获取了他的第一道伤疤（也就是使他目盲的那一道）来保护他不受七蟠的伤害，此后通过击杀七蟠成为了司辰。\n之后，他教导了狮子匠却被他背叛，他们的纷争持续直到今日。\n上校在《王冠的胜利》中被提及为一些在历史中不断追猎和进食长生者的暗杀者的教团的神灵。其中之一名为图拉古拉里，或更常见的称呼标枪手们，他们在至少一重历史中在第一次蠕虫大战后被三圣公司消灭。\n克罗基斯山丘中藏着一个浑身伤疤的战士国王的尸体，他可能是一个上校的信徒。[CQ:image,file=司辰/CS07.png]",
    "VIII：狮子匠\n狮子匠是现存的司辰之一，也称黄金将军，是执掌第VIII小时的司辰，也就是清晨8时。他的领域是刃与铸。狮子匠为肉源神，善于创造如狻猊和剑齿兽的怪物。根据《蠕虫密续》，狮子匠可击败蠕虫，而此非凡人所能及也。 狮子匠与上校之间进行着传奇般的对抗。据传，在第一重历史中，狮子匠曾为波斯无影帝国的凡人，他前往珀耳修斯后裔王国拜入上校门下，并向他宣誓忠诚。之后他回到无影帝国，作为黄金将军为国效力，直至若干年后无影帝国被上校领导的势力攻击（根据绘画《上校与狮子匠》，这也许是伊苏斯战役）。据《王座之书》，他本不愿与自己导师的血亲操戈相向，直到众王之王向他耳语一个“关于背叛的巨大秘密”。该秘密是未知的，但若你击败韦兰上尉，他会告知你此秘密。这使狮子匠转而背叛上校。背叛之时，狮子匠碾碎了自己的佩剑，从而贯彻了白日铸炉的一项教导，成为了一名司辰。佩剑碎片至今犹存。[CQ:image,file=司辰/CS08.png]",
    "IX：悼歌诗人\n悼歌诗人，也称骨白鸽，是执掌第IX小时的司辰，即早晨9时。他的领域是冬。悼歌诗人纪念并哀悼被放逐至虚界的司辰。 在古代，利米亚教团的长生者曾与悼歌诗人达成共识，来确保不将逝去长生者的灵魂交给司辰。[CQ:image,file=司辰/CS09.png]",
    "X：拾滩鸦\n拾荒者，亦拾滩鸦，是执掌第X小时的司辰，即早晨10时。他的领域是杯与启。拾滩鸦为肉源神，他被认为不仅是盗贼，同时也是探子，甚至喜欢窥阴。[CQ:image,file=司辰/CS10.png]",
    "XI：弧月\n弧月是现存的司辰之一，也称镜子女王，是执掌第XI小时的司辰，也就是中午11时。她的领域是铸、启与灯。她是骄阳四子之一，也被称为太阳的“夜间自我”。作为置闰的产物，她从月亮中诞生。她的面孔如镜，而其中“一点”在她诞生时破碎。她钟爱平衡，且统治着漫宿中一个秘密的居室，可通过林地间的一道密门进入。 刀刃阶梯是弧月和残阳的圣地，然而因为某种未知的原因镜中少女仅侍奉残阳。 如同残阳，弧月有时会在光之果园漫步。 在月光下呈现异象的街巷是因弧月的影响而产生的。[CQ:image,file=司辰/CS11.png]",
    "XII：残阳\n残阳是现存的司辰之一。是血神、光神。\n残阳司掌的时间为XII，即正午十二时，拥有冬和灯两重法则，是凄美终局之神。\n残阳是骄阳四子之一，他是四子中最接近骄阳的一个，但又完全不像骄阳。尽管残阳被描绘为光芒耀眼的太阳，但其皮肤却被流血的伤口所淹没而且光线冷冽。他仍在燃烧；他遥不可及；他不类前身。他饰金着红。\n刀刃阶梯是残阳的圣地，成功登上利刃阶梯的死者会化作镜中淑女进入侍奉残阳的行列。而成功登上的生者则归守夜人门下。残阳有时会被看见经过光之果园和聚点，“戴着他那破碎的王冠，伴着沉默的随从”。他掌管着日落仪式。 古罗马皇帝埃拉伽巴路斯（203-222 AD），或称赫利奥加巴卢斯，被认为残阳的化身。埃拉伽巴路斯穿过了纯白之门并被认为是飞升者（也许是位具名者）。[CQ:image,file=司辰/CS12.png]",
    "XIII：双角斧\n双角斧是执掌第XIII小时的司辰，即午13时。她的领域是启与冬。她是最后仅存的石源神——早于人类的司辰——而其他石源神均死于肉石之战。她“看守着所有的门关”，并且与丝绒一同警惕着戴冠之孳的全面入侵。[CQ:image,file=司辰/CS13.png]",
    "XIV：昕旦\n昕旦是现存的司辰之一，是执掌第XIV小时的司辰，也就是中午14时。她的领域是铸，灯与冬。她是骄阳四子之一。无敌太阳教会通过在黎明前冷冽之时念诵纯白之礼来纪念昕旦。[CQ:image,file=司辰/CS14.png]",
    "XV：赤杯\n赤杯是现存的司辰之一，也称伟大母亲，群山之母，起源之神，是执掌第XV小时的司辰，即午后15时。她的领域是杯。她掌管着血，诞生与溺亡。大多数来源称赤杯为初位血源神；而或称飞蛾才是初位。赤杯饮干了名为浪潮的石源神，并将它放逐至虚界。她引领了双生女巫的飞升。之后，她“对她们的力量产生了妒忌”，并导致了轰雷之皮的诞生与毁灭。或称她对轰雷之皮的毁灭是对双角斧为了对石源神杀戮的补偿。她也许在置闰中发挥了作用，但这并非她所做。 或称她的原型为弗里吉亚神话中的库柏勒，这是一位以阉割著称的弗里吉亚母神，对其的崇拜遍布罗马帝国。[CQ:image,file=司辰/CS15.png]",
    "XVI：裂分之狼\n裂分之狼是现存的司辰之一。祂的代表数字是XVI，即下午4时。祂是一位血源之神，相关准则是刃与冬。\n裂分之狼被认为是骄阳分裂时的伤口。被分裂的痛苦始终令祂充满愤怒与怨恨。[CQ:image,file=司辰/CS16.png]",
    "XVII：浪游旅人\n浪游旅人是现存的司辰之一，也称蜈蚣，笑鸫，景象窃贼，巡礼者，以及许多其他名字，执掌第XVII小时，即下午17时。她的领域是蛾与秘史。浪游旅人是位肉源神，也是唯一一位不居住在漫宿的司辰。\n据《面具之书》所说，浪游旅人出生在一座叫弥阿的城市，在那里她曾因爬进神殿域而被降下刑罚。在升为司辰后，她诅咒弥阿只能饮啜沙尘，在风中消逝无闻作为复仇。作为笑鸫，她与曾经的骄阳交情甚笃；作为景象窃贼，她在漫宿画下河流；作为浪游旅人，她被漫宿禁入，为她尚未做过而会引发的事。\n据《她去到过何地？》所说，浪游旅人不仅旅经漫宿和林地，游遍全部九个大陆，还去过那些禁止其他司辰踏足的地方。她造访过虚界，但不会再去；她尚未造访过辉光，但或早或晚，她必然会去。\n在守夜人的朝圣中，她将是七个巡礼者中的第一个。[CQ:image,file=司辰/CS17.png]",
    "XVIII：双生女巫\n双生女巫，亦称孪生子，是执掌第XVIII小时的司辰，即傍晚18时。她是双生巫女的反面。她的领域依序是心、蛾与杯。 孪生子是一对拥有共同起源的肉源神。\n据《拉奎伯斯写本》所说，她们“来自西方，诞自两个子宫，两人一为公主，一为怪物。然而她们自降生起便彼此相爱，并暗中相会‘寻求结合’。”统御那片土地的诸王试图献祭公主与女巫以终结大旱，于是她们横渡大海并最终绝望地淹死。她们从而通过画中之河进入漫宿，并受到赤杯的提携，成为了司辰。之后，据神秘主义者布罗德纳克斯在《不眠者》中解释，赤杯妒忌孪生子日益增长的力量，于是创造了轰雷之皮来与她们竞争。\n双生女巫与《双生姝丽》以及富奇诺语联系在一起，此为意大利富奇诺胡附近居住的女巫使用的语言。[CQ:image,file=司辰/CS18.png]",
    "XIX：制花人\n制花人是现存的司辰之一。\n制花人司掌的时间是XIX，即傍晚七时，拥有杯、灯二重法则。他诞生于铸炉犯下的第一重罪孽。\n有说法是指她打碎燧石并取代燧石的法则，也有说法是指她爱上骄阳。制花人无法触碰你，无法找到你，但是他永远有你所渴求的东西。伈佊是他的具名者。\n“即使我们死去，也存活在杀死我们的人体内。”制花匠与他的花蜜与人类取代并灭绝的介壳种相关。\n“在更加光明的年代，它或许被赐予永生。即便在这重枯萎的历史中，它依旧具有无可比拟的甜蜜。”根据洗波音灵液的配方，他也是支持玩家追奉铭记的三位司辰之一。也许正是因为他与介壳种的这些联系。他们希望玩家记住过去的事，包括被现在大多数司辰试图掩盖的旧神的死。[CQ:image,file=司辰/CS19.png]",
    "XX：白日铸炉\n白日铸炉，又称不焚之神，是司掌一天第XX个小时或者说晚上8点的司辰，她的领域是铸与灯。她是一位光源之神。\n她象征着不断的重铸与改变的准则。这也包括漫宿，根据《融解之书》所说，漫宿在被白日铸炉所重铸前曾有着和现在不尽相同的门扉与通路。\n白日铸炉与骄阳是唯二原生的光源之神，而她爱着骄阳。她导致了两位司辰的逝去。首先，她在肉石之战中盖过了燧石——一位石源神——的光芒，然后将祂粉碎。后来，她在被称为为置闰的事件中分裂了骄阳，导致了他的死亡以及四位新司辰的诞生：弧月，昕旦，残阳和裂分之狼。据说如果铸炉可以悔恨，它会为此而悔恨。\n其后，在至少一重历史中，白日铸炉同意与英格兰的长生者和平相处，英格兰王室成为了受控之火的君主，并提前引发了工业革命（工业革命开始于十八世纪六十年代）。受控之火的子嗣在十五世纪的路权战争中试图征服世界，但却被绳结姐妹会与无敌太阳教会的联盟在付出重大代价后阻止。路权战争一直扩大到漫宿，绳结姐妹会侍奉的司辰（赤杯、环杉与双角斧）和太阳的子嗣们（残阳，昕旦，弧月和裂分之狼）以及浪游旅人同盟对抗白日铸炉。最终，铸炉失败并吞噬了受控之火的君主。\n现在，白日铸炉在蜘蛛之门的锤炼场工作，她曾在那里分裂骄阳。\n坩埚王是白日铸炉的一名具名者。[CQ:image,file=司辰/CS20.png]",
    "XXV：戴冠之孳\n戴冠之孳是现存的司辰之一，执掌第XXV小时，一个失落的小时。它是个虚源神，为双角斧与丝绒所抵抗，若无他们的持续监视，也许它已突破漫宿并笼罩一切。\n在第三重历史的1980年左右，“帕西法尔”在前往牡鹿之门试图解开谜语时经过了纯白之门，却发现纯白之门前的身影，动作完全不像是亡者。那个晚上的亡者已经被戴冠之孳所感染，成为他的一部分。\n由食尸鬼职业的反向胜利硕果累累可知，戴冠之孳协助了洗波音灵药配方的制作。[CQ:image,file=司辰/CS25.png]",
    "XXVII：树中牝马\n树中牝(pìn)马是现存的司辰之一，代表数字是XXVII，表示第27时。她是一位虚源之神。\n树中牝马被描述为“有时与女巫做姐妹”，这可能表示她与双生女巫/双生巫女有关联。她还被猜测与林地司辰环杉有私情，尽管这是被禁止的；密传杉中牝马即他们交合的故事。\n在教士的反面胜利结局 我们去往何处 中，牝马会穿过伤口变作的门扉，带走本该就此死去的你，使你“与她同在”。\n根据牌面的面具，树中牝马食指中指交叠的手势，以及官方新手教程中内容颠倒而显得狰狞可怖的“树中牝马“铜版印画推断，她的能力似乎与欺诈有关。[CQ:image,file=司辰/CS27.jpeg]",
    "不明：见证人\n一位虚源之神，我们对其所知甚少。",
    "不明：制烛人\n一位非石源、光源、血源、肉源或虚源之神，我们对其所知甚少。",
    "不明：升腾蜘蛛\n一位虚源之神，我们对其所知甚少。",
    "已故：逆孵之卵\n逆孵之卵，也称最初之卵或简称为卵，是一位司辰。它是早于人类出现的六位石源神之一。它象征着天边的太阳与曙光，而且尽管它与辉光有所联系，它的触碰是“一种仁慈”。卵是五位被杀死的司辰之一。然而，它并没有立即死去，而是逃入了辉光，而它的部分遗物作为守夜人而留存。 在《第二辉光》中，祭司尤赛诉说了逆孵之卵在石源神被其它司辰攻击时如何“像懦夫一样逃走”，并警告说它将回归。《琥珀之光》称卵逃入了辉光——失落司辰的吟诵中称它已归于虚界。根据《世界从不落泪》，骨白鸽不会允许其它司辰遗忘石源神的结局，尤其是“最初之卵的遭遇”，尽管“这或许是守夜人唯一能恕之事”",
    "已故：燧石\n燧石是一位司辰。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。当人类尚幼之时，曾经从燧石处学会了塑形与再造的技法，而“铸”相原先的名字是“燧”。根据《缅怀诸神》，燧石被白日铸炉先盖过光芒而后粉碎。这也许对应了抗逆仪式，白日铸炉教导工匠摧毁自己的工具，这之后被引申至狮子匠击碎自己的剑来反叛上校。若这确实对应，那么铸炉击碎燧石乃是一次背叛。燧石与其他死去的司辰一同归于虚界。",
    "已故：七蟠\n七蟠是古代司辰之一，它先于人类之前便已存在，是一位石源之神，又被称为“母亲之父”。它的形象被描述为一头“有七条枝叉，枝叉又有七条枝叉，每条枝叉的枝叉又有七个头颅”的怪兽。\n在司辰之间的斗争中，七蟠遭遇上校的袭击。七蟠拥有强大的魔法，仅目睹其虬结的蟠身便会遭受毁灭；然而上校借助一名女祭司的协助，通过在全身上下连同双目上刻满伤疤，得以免受七蟠魔法的伤害。最终，七蟠在与上校的战斗中落败而死，被放逐至虚界。协助上校的女祭司则沐浴其血升为新的司辰，即蚁母。",
    "已故：浪潮\n浪潮，也称水波，是一位司辰。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。它的领域是杯，尽管当时“杯”相也许被称为“潮”。根据《第二辉光》及《缅怀诸神》，浪潮被赤杯饮干，并归于虚界。",
    "已故：转轮\n转轮是一位司辰。它的领域为心，并且可能是蛾的前生。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。根据《缅怀诸神》，飞蛾盗走了它的皮肤，令它归于虚界，尽管在属于弧月的漫宿的影中自我中“转轮依然转动”。转轮之寺依然存在于林地，在一块漫宿的嶙峋巨石上。 转轮也许就是阿拉卡城的剪刀描述中的“世界的守护者”，因为描述中守护者的头发与手指都被剪下，而飞蛾的牌面中有几缕人发和人的手指。根据对转轮的纤毛的描述，也许手指与头发指的是相同事物；而转轮拥有的心之领域也许能解释为什么它被称为世界的守护者。\n非黑之色描述了飞蛾对转轮的猎杀，并且揭示了在转轮死去之前，林地并非一片黑暗。这里对猎杀过程的描述与飞蛾“从内部篡夺转轮”的描述不符。",
    "已故：骄阳\n骄阳，即“原初的，未分裂的太阳”、“真正的太阳”，祂来自漫宿最高处的辉光之中，是已逝的司辰中唯一的光源之神。\n骄阳是曾统治漫宿的至尊之司辰。白日铸炉爱上了骄阳，尽管赤杯与祂的女祭司预言了祂们的结合，然而，在被后世称为“置闰”的事件中，白日铸炉怀着炽烈的爱于锤炼场将骄阳分裂杀死。之后，太阳的残片化作了三位新的司辰：残阳、昕旦与弧月，分裂太阳的伤口亦化作了司辰裂分之狼。\n在《分裂之时》中，作者预言了骄阳将于“第二拂晓”从血中再度升起。"
  ],
  "密教地点":[
    "其它：莫兰书店\n一座光线昏暗的经营场所，属莫兰小姐所有；她买卖稀有，且有时会带来危险的书籍。\n独一：不可同时存在复数个。",
    "其它：奥里弗拉姆拍卖行\n奥里弗拉姆专卖古玩，香水，生物标本和稀有文献。自被一场无法解释的大火烧毁后，如今，它于局促的新址展开业务。[你可以去拍卖行买卖物品。]\n独一：不可同时存在复数个。",
    "其它：蜕衣俱乐部\n一家据传与密教有关的夜总会。\n独一：不可同时存在复数个。",
    "其它：在月光下呈现异象的街巷\n有时，月亮的光辉是开启其他空间的钥匙。我发现一处地点，在那么一两个晚上，街巷会以离奇的方式扭曲。如果我走去那里，或许我能洞见真知，又或许我会沾染上疯狂。",
    "其它：公墓\n在醒时的世界，和在梦中一样，死者通常位于下方。",
    "其它：看守严密的公墓\n当局注意到了此地发生的异常举动。他们派来了一名守卫。访问此地将耗费更长的时间，而且很快会变得完全不可能。",
    "其它：蒙特梅伦齐—麦克唐纳画廊\n阿利斯泰尔·蒙特梅伦齐，是蒙特梅伦齐家族第三位也是最后一位地图测绘师。他那位神秘的赞助人蒂莫西·麦克唐纳收藏了这些尺寸不大但引人注目的杂项藏品。在他们那次失败的极地冒险后，这些藏品最后面向公众开放，在安静的公园旁边一栋其貌不扬的灰色建筑中展出，展出条件是：禁止拍照，且藏品不能暴露在日光之下。",
    "其它：赫柏·斯坦顿号\n一艘破旧却惊人豪华的蒸汽轮船，多为躲避丑闻的演员、不愿露富的百万富翁、感觉身下有活水更为安全的密教学者所用；并且仅有一次，为丽姬亚俱乐部所用，此团体因要使用七间客舱而包下了整艘轮船。\n独一：不可同时存在复数个。",
    "首都：斯特拉思科因的寓所\n这里是斯特拉思科因的宅邸，此人专爱收藏各式稀罕物件。斯特拉思科因收藏的宝贝概不出售。不过若能得一个狡诈的共犯，我们或许有办法进入宅邸自行取用。\n独一：不可同时存在复数个。",
    "首都：被遗忘的密特拉寺\n寻奇尚异之人已然把这座远古的寺庙翻过一个遍，不过这里的某处或许还藏有一扇暗门。\n独一：不可同时存在复数个。",
    "首都：凯特与赫洛有限公司\n在那场夺去两名业主生命的爆炸后，这里已废弃不用。机器无声地矗立其间，房屋也成了一具塌陷的空壳。凯特先生以爱在办公室摆放小装饰品出名。那些东西或许还有些留下。\n独一：不可同时存在复数个。",
    "首都：圣亚割妮医院\n以前这里的医生医术精良。确实，他们使用截肢疗法的次数是偏多了一点，但是总有些人大家并不希望见到他们行走在城市大街上。\n独一：不可同时存在复数个。",
    "首都：许伦的圣菲利克斯之会众\n加尔文宗一支非正统流派在国教地盘上的一座孤岛，隐藏在市区的偏远角落。他们以不相宜的亢奋高歌赞美诗，使用一种极不似拉丁语的喉音粗重的语言。\n独一：不可同时存在复数个。",
    "首都：荒废的河岸街\n腐臭的河水两侧是灰色的河堤，一排仓库在那里等待着我们。我差不多已经认出了其中存有不同寻常的货物的那一栋。腐臭的河水两侧是灰色的河堤，一排仓库在那里等待着我们。我差不多已经认出了其中存有不同寻常的货物的那一栋。[你已找到所有位于首都的探险地点，不过你仍可以再次找到并造访河岸街。]",
    "各郡：格拉德温湖\n在荒凉的山坡下等待着的是雾气缭绕的湖面。在罗马人到来前，这里曾立有一对祭坛，并流传着被派去玷污祭坛的蛇的传说。\n独一：不可同时存在复数个。",
    "各郡：洛克伍德沼地\n散发着臭气的晦黯沼地里遍布着阴险鬼祟的生命。沉默寡言的当地人依然为那些小而隐秘，能使祈祷成真的神明守望着圣地。\n独一：不可同时存在复数个。",
    "各郡：克罗基斯山丘\n远古的部落将这片安息之地留给某人，他最终会成为某位无情司辰的侍奉者，此人最终变得更像伤疤，而非人类。他们用咒歌和混着砂浆的血液封住了这里的入口。\n独一：不可同时存在复数个。",
    "各郡：凯格琳的财宝\n罗马人在这里采挖银矿，直到挖到他们不该碰的，具名者们藏匿不宜见日光之物的地方。之后又有许多人来过此地，坑洞崩塌时亦然。一些人再也没有回去。\n独一：不可同时存在复数个。",
    "各郡：高威尔旅馆\n在被大海冲垮以前，高威尔旅馆踞守于灰色海面之上的摇摇欲坠的悬崖。拜访它的客人极少——自打旅馆主人向来访学者关闭了他臭名昭著的藏书室后，客人就更少了。\n独一：不可同时存在复数个。",
    "各郡：凯尔伊苏姆\n我们沿着白垩丘陵驶向海岸，驶向灰绿色大地与大西洋的灰色海水的交接处，一路寻找通往凯尔伊苏姆镇的道路。那个地方难得寻见，哪怕你曾经去到过也是一样。那里的居民用咒骂，棍棒，和紧紧拴住的门来保守他们的秘密。[你已找到所有位于各郡的探险地点，不过你仍可以再次找到并造访凯尔伊苏姆。]",
    "大陆：拉维林城堡\n关于拉维林伯爵家，风行的传闻称他们是最初的太阳王的后裔。还有传闻讲述他们如何化为狼形巡猎于森林之中。这个家族早已消亡，只余朽坏的家族城堡，其中尚有未为人所查的凶险之处。\n独一：不可同时存在复数个。",
    "大陆：费米尔修道院\n罗伯特·费米尔将他很多来路不正的财富捐赠给了这座坐落于密林之中的宏大修道院。这里的僧侣不喜欢访客。他们的教义不能算正统。他们以某种惹人憎恶的活力庆祝某个收获的节日。\n独一：不可同时存在复数个。",
    "大陆：俄耳托斯树林\n松树林犹如狗背脊上的毛发般浓密。树林深处的空气混着松脂和尘土，厚重得令人窒息。根据消息来源的说法，每当黎明时分，树林黑暗深处那棵最大的树上，会栖有一只蒙面的巨鸦。\n独一：不可同时存在复数个。",
    "大陆：范德沙夫收藏馆\n坐落在某偏僻镇子上的一家又窄又小的展览馆，在很久前，保管压花标本的房间爆发过一次奇异的狂喜之潮后便不再对外开放。只有最好奇的人才可能注意到这个地方，及里面把守严密的储物间里不吉利的宝物。\n独一：不可同时存在复数个。",
    "大陆：福曼的家宅\n菲利普·福曼是一名寄生虫学家和文物学家。他最好的研究都是在他居住的祖宅中完成的，直到他的研究对象从中脱逃。虫患已被消灭，但是他们说福曼直至今天仍在厅堂徘徊，守着他的藏书与他的耻辱。\n独一：不可同时存在复数个。",
    "大陆：钥匙猎人的阁楼\n维也纳是少数几个在每重历史中都拥有着相同名字的城市之一，尽管学徒们称之为白城，抑或是纯白之城。在满是白雪的街道上，在一栋扭曲的房子中，在发出吱嘎声的高高的阁楼上，我们听说了一名狩猎空想之钥的古怪猎人所著的一小批古怪书籍。\n独一：不可同时存在复数个。",
    "大陆：一望无际的巨石阵\n巨石由早已逝去的祭司阶层排成整齐到偏执的行列。时间早已洗去了原本的血渍，但是当无月之夜来临，当地人会补充残留下的东西。隐秘的暗室中或许藏有隐秘的宝物。[你已找到所有位于大陆的探险地点，不过你仍可以再次找到并造访巨石阵。]",
    "森林尽头之地：蜡烛岩洞\n每七次日落，狡诈的男人便从下方的村落上来更换蜡烛。岩洞入口处的地上浮着一层臭气熏人的蜡油。他号称烛光能威慑岩洞深处的某个生物。不过它更可能是因为享用了他带来的祭品才心满意足，甘心闭门不出。\n独一：不可同时存在复数个。",
    "森林尽头之地：大公的城塞\n在突厥人势力滔天的年代，一位有力之人曾统治此地。许多年间，他平复了许多人的干渴，直到败给自己的干渴。我听说他的金银财宝，加上为他所害的人们，或许还留存在这座城堡下的某个无人涉足的地下宝库中。\n独一：不可同时存在复数个。",
    "森林尽头之地：格吕内瓦尔德的长驻马戏团\n刷了白石灰的农场外围驻扎着一群裰着补丁的帐篷，仿佛一座小小的城市。格吕内瓦尔德女士将她可观的财产投入到了维护这个组织的运转上：没人知道为什么。马戏团演员讨厌别人擅闯幕后。\n独一：不可同时存在复数个。",
    "森林尽头之地：瑞弗克塔楼\n一座荒废建筑的残垣。空气仿佛溃烂般散发着脓水味道。毁灭此地的那种力量依然停留不去。地面上只残存着一层楼，但是我们猜测地下还有更大空间。\n独一：不可同时存在复数个。",
    "森林尽头之地：库兹涅佐夫的捐赠\n库兹涅佐夫公爵将他沾满鲜血的财富的四分之一捐给这座地方大学以建立末世学学部。学部的员工现在变得怪里怪气，捐赠的楼房则烂在了一片冰封的沼泽里，不过库兹涅佐夫公爵的遗赠或许有部分被花在了购置财宝上。\n独一：不可同时存在复数个。",
    "森林尽头之地：狐百合原野\n狐百合的花香能够勾起人如狼似虎的食欲。它们只在这个海拔生长或许是人的幸运。农民们已经组织起来驱逐寻宝者，但有些寻宝者还是被狐百合变成了饥饿的俘虏。他们自己的宝物落在自己的白骨旁，周而复始。[你已找到所有位于森林尽头之地的探险地点，不过你仍可以再次找到并造访这片原野。]",
    "撕身山脉：猎手之穴\n撕祭部落将这组岩洞在原基础上进行扩张，并挖掘纵穴，设置陷阱。这里或许是个行刑场，又或许是个试验场。不论是前者后者，这里都是神圣的，部落民不希望我们进来。如果我们能逃过他们的追杀，狭窄的坑道里仍然还有最后一桩恐怖等待着我们。\n独一：不可同时存在复数个。",
    "撕身山脉：避雪神庙\n一座坐落在山顶，外观不吉的神庙。雪地上覆盖着片片闪烁宝石光泽的菌菇。这里已有一代人的时间没人造访了，但里面还是有什么东西在动。\n独一：不可同时存在复数个。",
    "撕身山脉：伊克玛维之眼\n我们在书上读到八百年前，有一位苏丹必须在星空下才能睡着。他命人建造了这座观星台，以便将星空精准地画在他卧室的天花板上。可惜他们眼见的星星会对不加保护的人类心智造成威胁。苏丹的后继者下令封锁了这座观星台。\n独一：不可同时存在复数个。",
    "撕身山脉：石狼陵墓\n这座冷冰冰的陵墓的建于远早于罗马陷落的时代。门口守卫着石狼的雕像。内有一间凿空岩石而成的石室，用来等待预言中为“太阳”送葬的队列带来其碎片。送葬者始终不见踪影，而死者仍被引来此处。\n独一：不可同时存在复数个。",
    "撕身山脉：无影众王的墓群\n在一方斜插出土，色若金狮的岩层中，劳工们为这片土地最初的众王凿刻出一片墓群。众王生前曾向往永生不死，或许其中确有一人实现了愿望。其他人则已躺进成堆的随葬品间。此处有代代相传的守卫团严密把守。[你已找到所有位于撕身山脉的探险地点，不过你仍可以再次找到并造访这片墓群。]",
    "荒寂而平阔的沙地：被星辰击碎的神殿\n这里曾是地上诸神的圣地，直到一颗流星从冬日的夜空落下。后来，朝拜者渐渐回到了圣地的废墟。再后来，掉落的陨石反成了朝拜的对象，能够带人入梦的神物。旧祭坛或许还未损毁，还藏在陨石下方的某处。\n独一：不可同时存在复数个。",
    "荒寂而平阔的沙地：拉贡之墓\n那是一块低矮的斜长方形泥砖，藏在沙漠一个隐蔽的沙谷中。它外表并不显眼，看不出拉贡其实位列不死的长生者，从没有盗墓贼掘开过他的坟墓。\n独一：不可同时存在复数个。",
    "荒寂而平阔的沙地：墨萨拿\n河湾地坐落着一座僻静而又富庶的村庄——像一点亮眼的青绿衬在沙土地上。村民们拥有超过自然限度的长寿。他们背后有什么秘密？\n独一：不可同时存在复数个。",
    "荒寂而平阔的沙地：七蟠寺\n那是山隘中一座坍圮的寺庙。貌似建于第三史，那里蠕虫横行欧洲的时间要晚得多，不过它现在存在于每一重历史中。\n独一：不可同时存在复数个。",
    "荒寂而平阔的沙地：弥阿\n这里曾有一座城市。我们可以像豺狗搜刮陈年骨殖一样搜刮城市残迹——宫殿墙壁，被掩埋的道路，残破不堪的喷泉。有时是我们寻到死者拥有的知识，有时是死者寻到我们。[你已找到所有位于沙地的探险地点，不过你仍可以再次找到并造访弥阿。]",
    "薄暮群屿：渡鸦屿\n一座死火山从错综缠结的翡翠色丛林中探出头来。受同类最卑劣的罪行所害的不死者被流放到这里生息，捕食不设防的旅客，大吃大嚼他们的血和碎裂的骨头。这些年间他们肯定抓到了不少有意思的玩具。\n独一：不可同时存在复数个。",
    "薄暮群屿：格里克堡\n三百年前，一个贪婪成性的帝国占领了一座遍地碧玺矿的岛屿。这个帝国和这座岛屿没有在任何正史中出现过。但是岛上督官的堡垒还在，或许他的财宝也是。这么说的话，或许他本人也是。\n独一：不可同时存在复数个。",
    "薄暮群屿：克丽斯塔贝号船骸\n一头海兽来向这艘船求爱，但当船不回应这份爱慕时，海兽击碎了她。直到现在，海兽依然不肯离开船的残骸，把它装饰地像密教珍宝一般。在水下，我们需要谨慎行事。\n独一：不可同时存在复数个。",
    "薄暮群屿：深邃之门的圣滕特雷托之僧院\n僧院危悬在崖边。它早该坠入海中了，但是——我们从书上读到——这里的僧侣把人淹死在底下一个深潭中，换取双生女巫于海的保佑，一年一次，一次一年。\n独一：不可同时存在复数个。",
    "薄暮群屿：午港\n每个不死者都要面对下列抉择：侍奉一位司辰，打回凡籍，还是自行消灭。这座阳光明媚，名为“午”的小小岛港是拒绝上述选项者的流放地。[你已找到所有位于薄暮群屿的探险地点，不过你仍可以再次找到并造访午港。]"
  ],
  "密教漫宿":[
    "道路：林地\n我学到了由何路途可前往林地，那团生长、纠缠在漫宿墙壁周围（尽管漫宿无墙）的黑暗。我可以以此入梦来重返林地。\n独一：不可同时存在复数个。",
    "道路：纯白之门\n在梦中，我穿过了纯白之门，又名白骨之门、象牙之门。每当我由此踏入居屋，我的声音都会留在其外。\n独一：不可同时存在复数个。",
    "谜语：牡鹿之门的谜语\n“何物会失去？”\n“何处觅仁慈？”\n“是何话语使献祭变得甘甜？”\n“开启这条道路前，必须先开启什么？”\n“不曾诞生的女王身在何方？”\n答对这些谜语中的一个便可穿过牡鹿之门，跻身通晓者之列。\n独一：不可同时存在复数个。",
    "道路：通过牡鹿之门\n在梦中，我找到了牡鹿之门，时而又名兽角之门、学徒之门。我答出了谜语，已跻身通晓者之列。\n独一：不可同时存在复数个。",
    "道路：蜘蛛之门\n在梦中，我找到了蜘蛛之门，时而又名鲜血之门，或者更通俗的说，错误的门。\n独一：不可同时存在复数个。",
    "道路：孔雀之门\n在梦中，我找到了孔雀之门，时而又名眼瞳之门，或者自满之沮。\n独一：不可同时存在复数个。",
    "诱惑：启明(1)\n我突然意识到我手里握着前往智慧的钥匙。[此卡可通达“启明胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：启明(2)\n我已奉身于追求更高层次的理解。我需要看透世界的本质，不论付出何种代价。[进一步升级此卡，追求“启明胜利”。我必须真正地融入漫宿。我需要进行灯相的<作业>，让守夜人能够看到我。]",
    "飞升：启明(3)\n守夜人，即瞳中扉，触碰了我。现在每天我的好奇心都会增强：这是一种急迫的，生理上的需求，就像饥饿一样折磨我。我知道这就是第三印记。",
    "飞升：启明(4)\n第四印记是眼中亮着的光，但是却难以发现。大多数情况下，人们只有在油灯熄灭时或者午夜的黑暗之中才能看到它；虽然当我瞪大眼睛的时候，会有更多的光开始溢出。我开始日渐消瘦了。",
    "飞升：启明(5)\n在第五印记时，光芒会从皮肤乌青或被剥皮之处泄露出来。我的皮肤开始逐渐松弛了，只因我日渐消瘦。我现在相当瘦弱。我总是很饥饿。",
    "飞升：启明(6)\n据说第六印记出现的标记就是虎口间的皮肤可以拉到小指关节处。我的皮肤已经变得非常非常松弛了。我觉得我的骨头也开始变得酥软了。我的双眼丧失了属于人类的色泽。",
    "诱惑：力量(1)\n我突然意识到我握着通往力量的钥匙。[此卡可通达“力量胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：力量(2)\n我已奉身于获取永恒的力量。[进一步升级此卡，追求“力量胜利”。我必须真正地融入漫宿。我需要进行铸相的<作业>来祈求白日铸炉，开始改变。]",
    "飞升：力量(3)\n铸炉在我肉体上点燃了回应的火花。我极度渴求火焰的热力。我想很快我就将在睡梦中燃火。这是十分迫切的需求，就像生命对水的需求一样。我很确定这就是第三印记。",
    "飞升：力量(4)\n虽然火焰让我遍体伤疤，但想炙伤我的肉体也是越来越难。我现在开始渐渐习惯火焰，如同一条龙或一块石头。这是第四印记。",
    "飞升：力量(5)\n第五印记：我的身体没有一根毛发。我变得像魔鬼一样强壮。如果我离开了火焰，我就会不停颤抖。",
    "飞升：力量(6)\n我满身伤疤，四肢都很难弯屈。我不愿将我的面容暴露在众人的目光下。我能手握炙热的煤炭而毫无知觉，虽然我能感到一丝气味和轻微的嘶嘶声。这是第六印记。",
    "诱惑：感官(1)\n我能感受到那种几乎无人体会过的强烈冲动。[此卡可通达“感官胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：感官(2)\n我已奉身于对感官的永恒追求。[进一步升级此卡，追求“感官胜利”。我必须真正地融入漫宿。我需要进行杯相的<作业>，让自己能够被赤杯接纳。]",
    "飞升：感官(3)\n赤杯给予我温暖。它的干渴让我的嘴变干，手发痒。我知道这是第三印记。",
    "飞升：感官(4)\n第四印记是皮肤上断断续续的改善，从手臂到大腿的痕迹成补丁状生长。洁净，柔软，而透着红光，好似爬出山泉水的新生儿的皮肤。只是一块一块的。",
    "飞升：感官(5)\n“增生和出疹”是第五印记的昵称。我已经长出了两根新的手指，但只有一根长在我的手上。我的膝盖弯曲处出现了一个瘘管。压迫其边缘带来一种轻柔的快感。我认为我背上的小小隆起是一个新的器官。",
    "飞升：感官(6)\n我发现自己比以前高了一个手的长度后察觉了第六印记。我的每个部位，每个方向都肿胀着。我的皮肤是发光的丝绒。一对肉陷坑垫着我的眼珠。我非常干渴。",
    "诱惑：蜕变(1)\n某些夜晚，在观众面前，再进一步的念头振翅欲飞。我能再进一步变成什么呢？[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：树叶(2)\n我随风起而颤抖。我表面之下的脉络清晰可见。我总是贴肤带着一颗石绿珠子。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：珍珠(3)\n我的皮肤正片片剥落，皮肤之下的我更加暗淡，而我的眼睛却更加光亮。我身体的隐秘处藏着一颗海珍珠。有时在夜间，我会听到海的声音；有时在清晨，我的床单上沾着血。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：伪影(4)\n我的身体已达到我能达到的最暗。暗影是我的伴侣，且我的足音轻似密语。我手戴一只镶黑玉的戒指，不过黑玉被我朝内佩戴，藏于掌中避不示人。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：柱头(5)\n我的黑暗已淡化，我一切的色彩都已淡去。新叶瓣冒出在我最能容纳的那些部分。秘密在我的体表凝结。我淡白的舌下掩着一颗棱柱形的钙沸石。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：瞳仁(6)\n我的眼白现在是黄色的，新的覆皮沿我的四肢生长出来，好在最终蜕变前收纳我的锋芒。私下里，我脚戴黄金趾环，耳戴金与黄玉制成的耳环，不过它们不可给旁人看到。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。。]",
    "蜕变：白骨(6)\n我的骨骼已变得不一样。它们承载了已失者的传说。如若我没挨过蜕变，这个传说便是我的传说，而我的白骨残片会被别人佩戴在身，用肌肤温暖。[此卡可通达“蜕变胜利”。]",
    "抛却服饰[心]\n石绿已教导我，裸露的自我并非真正的自我，不过这话不假。[在“野心勃发的时节”，此卡可升级你的“蜕变”欲望。]\n独一：不可同时存在复数个。",
    "抛却覆皮[心]\n孪生子与巨蛇之战，此战令我学到以痛苦为门的方法。\n独一：不可同时存在复数个。",
    "抛却足音[心]\n丝毧已教导我，遭到揭露之物必得掩藏于先，以便让揭示引发后果，我已抛弃自己的足音。\n独一：不可同时存在复数个。",
    "抛却颜色[心]\n制花人已赐予我万众渴求的东西，同时夺去了我的色彩。\n独一：不可同时存在复数个。",
    "抛却视力[心]\n我将双眼奉与浪游旅人，以通过它们看到她所看的景象：通往红色蜕变之路。\n独一：不可同时存在复数个。",
    "抛却骨骼[心]\n悼歌诗人已教导我要铭记，在我最后一部分蜕变的时候。我将带着这番教诲穿过王皮之门。独一：不可同时存在复数个。",
    "拟态：毒蛇\n毒蛇盘踞在层层海水碰撞陆地的地方。我须得在水边寻找一个存有法力的去处。若我给苏洛恰那带去关于其他地点的秘密，她应该会帮助我。[你身体的某部分可化作蛇形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：猫\n猫于夜间行走在黑色亚麻生长的河畔。[你身体的某部分可化作猫形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：狐\n狐狸在山中草甸游荡，寻求着花制花人的触碰。[你身体的某部分可化作狐形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：雕\n雕飞行于天路，其眼见如下：位于弥迦的是第一栖木，空中诸神灵首次交换秘密的地方。[你身体的某部分可化作雕形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：鸽\n白鸽记得被其他所有人遗忘的事物。[你身体的某部分可化作羽色淡白的鸟形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：野猪\n此形态中的我将臣服于持有王皮之门钥匙的人。[你身体的某部分可以化作一头狂野黑兽在外游荡。]",
    "抛却服饰[蛾]\n环杉命我袒露肉体，我听从了。我将不会一直听从环杉。[在“野心勃发的时节”，此卡可升级你的“蜕变”欲望。]\n独一：不可同时存在复数个。",
    "抛却覆皮[蛾]\n母亲刺穿，女巫索求，巫女融解。于是我的皮肤稀薄如雨幕\n独一：不可同时存在复数个。",
    "抛却足音[蛾]\n我行走在河边的漆黑色亚麻丛中，亚麻用千百根舌头品尝我的双脚，直到我再也无法抵抗它的碰触，而后我便只是一道影子了。\n独一：不可同时存在复数个。",
    "抛却颜色[蛾]\n我撞见制花之人所制之花，于是变做这副模样——我的色彩现在被他代为保管。\n独一：不可同时存在复数个。",
    "抛却视力[蛾]\n蜈蚣给我讲了笑话，作为交换，我会让她为我雕刻黄金之眼，直至复眼现出。\n独一：不可同时存在复数个。",
    "抛却骨骼[蛾]\n太阳遭到分裂，而且狼不会让我忘记它骨头的盐味——直到漫宿开裂为止。狼现在要求我带着这番滋味穿过林中之门。独一：不可同时存在复数个。",
    "龄虫：静寂\n在海边一座静寂的大屋中，在借来的皮囊中，我们将寻求第二次蜕变。我须得在水边寻找一个存有法力的去处。若我给苏洛恰那带去关于其他地点的秘密，她应该会帮助我。[你身体的某部分可化作蛇形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：潜踪\n在黑兽掘洞栖身的石林中，在眼之面具的背后，我们将寻求第三次蜕变。[你身体的某部分可化作猫形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：红褐\n在空气散发着诱惑的高处，我们将寻求第四次蜕变。[你身体的某部分可化作狐形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：远行\n在弥阿，蜈蚣看遍未来可能之地，我们将寻求第五次蜕变。[你身体的某部分可化作雕形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：热盼\n在他们记得太阳的遥远处，我将带着借来的恨意寻求第六次蜕变。[你身体的某部分可化作狼形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "成虫\n为了最终的蜕变，我将穿过林中之门。献与美杜莎的祭品从来都是一头童子身的红鹿，所以我将作为一头雌鹿穿过此门。[你彻夜飞旋。]",
    "拟态：成虫\n我的灵将离开肉，化作一只头生巨角的兽。我将成为祭品？[内外相易，表里互替。]",
    "诱惑：铭记\n赤红的太阳低垂天际时的凉风。海浪原先的话音。在我们身边一同跋涉积雪的虚影。都压在时间的玻璃板下，变得粉碎。我须得重温失去的事物。",
    "追奉：铭记\n赤红的太阳低垂天际时的凉风。海浪原先的话音。在我们身边一同跋涉积雪的虚影。都压在时间的玻璃板下，变得粉碎。我须得重温失去的事物……尽管其味醇熟而怪异。"
  ],
  "密教召唤":[
    "抽芽行尸\n林地中的植物覆满了这具尸体的器官，缠住了它的心脏，在它的颅骨中胀大如一颗匏瓜，。它的双眼散发狡诈之气，动作仿佛一抽一抽的提线木偶。他的骨头是腐木，很快便要扎地生根，不过在那之前，它会是一名迅捷且低调的仆从。",
    "无声亡者\n亡者有时会通过纯白之门进入漫宿。它们会把说话的能力永远留在门槛外。把它们唤回现世，它们将无法发声，但其落灰的皮囊会遵从你的命令。",
    "破碎行尸\n一股撕裂之力将这具尸体拖回半死不活的状态。它一移动，身体就会像碎玻璃一样嘎吱作响。它的手掌是骨片交织成的利爪。看起来它随时可能倒下。",
    "汽灵\n在漫宿边界，铸炉四隅，辉光之火烧灼更原始物质之处。那里有一团狡猾的蒸汽，可以侵染你敌人的梦境。",
    "迹形\n“迹形”之灵躲在后面时最自在：舞台后面，镜子后面，你后面。它们从门底滑入，用玻璃杀戮，却活不过活人的注视。",
    "原生先知\n时而分散，时而聚集，她时而预言灾难，他时而宣扬食欲。它的预言让人困惑，它们的低语致人混淆。",
    "擂击者\n擂击者！它热爱叉铃的震颤，热爱敲打定音鼓的声音。它的行动展现了对《被剥皮的马西亚斯》的喜爱，而且它绝对不会绝对不会绝对不会停止舞蹈。",
    "镜中少女\n“路为玻璃，墙为刀刃，步步见血。”在新开裂的镜子前休憩的亡者，穿过孔雀之门的亡者，征服锐利坡路的亡者：它们将加入侍奉残阳的行列。",
    "坩埚王\n“我于荒漠中等待、于废墟中燃烧——金铁为水——土石化蜡——肉身成烟——来入我内，不复续存。”\n独一：不可同时存在复数个。",
    "坩埚王的火焰衰弱不振\n现下坩埚王之火的热力已不如从前。焦黑的印痕犹存，犹如煤的遗骨。\n独一：不可同时存在复数个。",
    "灰烬的味道\n我进食了那只坩埚留在世间的印痕。往最轻了说，这会冒犯到他。他可能会震怒。我不应该再召唤他了。\n独一：不可同时存在复数个。",
    "第二干渴者伊泽姆\n“改变我。改变我。用力改变我啊。现在——轮到我了。”\n独一：不可同时存在复数个。",
    "伊泽姆正在生闷气\n伊泽姆会好的，最终会的。\n独一：不可同时存在复数个。",
    "特蕾莎\n“噢，世界是平的；噢，可它是平的！我不会久留，我不该久留。告诉我个秘密。”\n独一：不可同时存在复数个。",
    "特蕾莎正在休息\n巴尔多梅人已返回睿智骑士小屋中休息。\n独一：不可同时存在复数个。"
  ],
  "密教能力":[
    "健康\n属于我的这具身体。世间存在各种各样的身体，但这一具是属于我的。我的头脑需要它，正如菌菇需要泥土。[你可以用足量的活力获得更多健康。]",
    "健康（疲劳）\n此卡不可使用，将会在六十秒后复原。我能通过入梦令其更快恢复。",
    "技能：健壮体魄\n锻炼身体有益身心。[与两个“学有所成”一起使用可获得更多“健康”。]",
    "技能：强韧体魄\n表面上可能看不出来，但我已经像铁匠和士兵那样强壮了。[与三个“学有所成”一起使用可获得更多“健康”。]",
    "技能：钢铁体魄\n我可以把很多东西徒手捏爆了。[与四个“学有所成”一起使用可获得更多“健康”。]",
    "技能：完美体魄\n达至机器般的精妙。筋腱裹束起白骨，外包裹光滑紧绷的皮肤。“我已达顶点，往后只有衰落。”[健康与技能已成长到头。]",
    "技能：无敌体魄\n身动如山移，出手如压顶。“用力气掌控他人。用力量掌控自我。”[健康与技能已成长到头。]",
    "理性\n“在完全现实的情况下，有机体不可能长久地存活下去。”——雪莉·杰克逊[博闻能够用于研究并凭之提升理性。]",
    "理性[黯淡]\n我的头脑疲累。[此卡不可使用，将于六十秒后复原。]",
    "技能：学识初显\n我能流利地引经据典了。[与两个“学有所成”一起使用可获得更多“理性”。]",
    "技能：学识卓著\n我的学识足够让我理解自身的渺小。[与三个“学有所成”一起使用可获得更多“理性”。]",
    "技能：学识渊博\n我的脑子装满了的知识，快要撑裂颅骨。[与四个“学有所成”一起使用可获得更多“理性”。]",
    "技能：静默的厚重\n这份令人发寒的沉静正是笃定带来的沉静。[理性与技能已成长到头。]",
    "技能：高深的思维\n我的头脑好似玻璃，记忆好似光。[理性与技能已成长到头。]",
    "激情\n“迟钝的头脑既缺乏直觉，也不通逻辑。”——布莱士·帕斯卡[如果你拥有足量的“灵感”，你可以通过研究获得更多“激情”。]",
    "激情（破灭）\n我已经悖离了我自己的准则和偏好。[此卡不可使用，将于六十秒后复原。]",
    "激情（枯竭）\n激情之火衰弱不振。[此卡不可使用，将于六十秒后复原。]",
    "技能：栩栩如生的想象\n我的白日梦有时会比睡梦更加光怪陆离。[用于<作业>可进行绘画；用于研究并和两个“学有所成”一使用可获得更多“激情”。]",
    "技能：天马行空的想象\n我因一天弄折六根铅笔而出名。[用于<作业>可进行绘画；用于研究并和三个“学有所成”一使用可获得更多“激情”。]",
    "技能：如醉如痴的想象\n我醒时的思绪被幽灵幻影所驾驭。[和四个“学有所成”一起使用可获得更多“激情”。]",
    "技能：洞开的灵魂\n“看哪，他们站在我门外叩门；若我听见声音，我就开门，要他们进到我这里来，我与他们、他们与我一同坐席。”[激情与技能已成长到头。]",
    "技能：永无止尽\n还有更多，更多，更多，更——[激情与技能已成长到头。]",
    "病痛\n疾病令我虚弱。要想恢复，我需要休息和有营养的食物。[在“病痛”退化前将其入梦也可恢复“健康”。]",
    "流血\n血溅当场。",
    "衰老\n有些伤口永远不会完全愈合。[没能及时处理的伤口和饥饿会转变为衰老，且永远不会恢复为健康。衰老在你死亡之前会一直存在。]",
    "饥饿\n要想恢复，我需要休息和有营养的食物。但是，当我涎水直淌，视线游离之际，我看见了那个赤色的杯子；它时不时便会同我讲话。[在“饥饿”消失前将其入梦可恢复“健康”。]",
    "伤口\n要想恢复，我需要休息和有营养的食物。不过蚁母在和善地看着人的伤口。[在“伤口”消失前将其入梦也可恢复“健康”。]",
    "学问：亚兰语\n亚兰与她这三千多年以来所养育的众多孩子所使用的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：富奇诺语\n已经消失的富奇诺湖东侧曾有过一些住户。贺拉斯曾警告说，那里是女巫之地。而这便是他们所使用的语言。有些人将之称作“干涸之语”，另一些人则称其为“女巫之语”。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：希腊语\n毫无疑问你对从早期到拜占庭时期的每一种希腊语都十分精通。但是，能拥有那些参考书籍总归是件好事。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：拉丁语\n一门死去的语言：如金刚石般失去生机。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：渊深曼达安语\n深远的沙漠深处引藏最深的关于最隐秘仪式的手迹。据说，它是蚁母其人与生俱来的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：弗里吉亚语\n弗里吉亚人崇拜的“伟大母亲”就是我们所称的圣杯。他们的土地曾见证过绳结姐妹会诞生，而这门语言便是轰雷之皮飞升时用于恳求的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：梵语\n次大陆的神圣语言。通向四千年的诗歌、典仪和奥秘的大门如今对你敞开，只要你能从它如同莲花般卷曲的词汇中挣出一条路。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：伐诃语\n这是早于诸神自血中诞生，更早于猿人直立行走前，就能在太阳居屋里听到的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。"
  ],
  "密教工具":[
    "午之石\n“午的含义，在现代的语言中，已经和古语有所不同。但是，这块石头仍透着夕阳般的光彩。",
    "裂损的午之石\n“午的含义，在现代的语言中，已经和古语有所不同。但是，这块石头仍透着夕阳般的光彩。它已经被裂开了。如果有相应的材料，铸相的追随者应该可以将其复原——又或者，我可以用光里面残余的法力。",
    "迷途之镜\n多重景观！迷乱视觉！盯着我，以你五感的融解取乐吧！",
    "裂损的迷途之镜\n一道深深的裂痕划过这块亮灿灿的金属。如果有相应的材料，铸相追随者可以将其修复——又或者，我可以用光里面残余的法力。",
    "守夜人之镜\n这是一面不可注视第二回的镜子。",
    "裂损的守夜人之镜\n铸相的追随者可以将其修复，但代价高昂——又或者，我可以用光里面残余的法力。",
    "朱砂护身符\n猩红乃高热之色，而水银则是通往终极融解的钥匙。\n独一：不可同时存在复数个。",
    "蛮横锤骨\n一块微小的耳骨，已被高热熏黑。使用得当的话，可以击裂石头。\n独一：不可同时存在复数个。",
    "尸骸火花\n一团更大光线源的残留，随衰变发出柔和的光。它可能是裂分之阳的微粒，只是可能。\n独一：不可同时存在复数个。",
    "陨铁子弹\n偶然从罕见野兽的骸骨中挖出的镍铁子弹，出土地点跨越欧洲，中东及印度。有人曾经猎杀过怪兽。\n独一：不可同时存在复数个。",
    "比德之刃\n这把刀刃割出的伤口会在愈合前不停流血。一说“比德”是十八世纪图卢兹一名喜欢收集刀具的外科医生兼路匪。另一说“比德”只是阿拉伯语“蚊子”的讹传。\n独一：不可同时存在复数个。",
    "狂怒银片\n狮子匠背离上校时，他用自己的拳心碾碎了自己的配剑。此剑的每一小片至今都在因愤怒而颤动。\n独一：不可同时存在复数个。",
    "骨笛\n此物的声响将会停歇。\n独一：不可同时存在复数个。",
    "埃拉伽巴路斯的镣铐\n此物不会放松钳制。\n独一：不可同时存在复数个。",
    "分裂之铃\n先由此铃发声，而后一无所响。独一：不可同时存在复数个。",
    "马尔鲁维姆人偶\n马尔鲁维姆人制作木头小人偶以安抚他们所惧怕的湖中孪生女巫。如今湖水基本干涸，但湖底的人偶和孪生女巫仍存，虽然被心之性相所荫蔽。",
    "醒觉鼓膜\n在他们将雷鸣剥皮的小林子里，他们狂敲手上的器具来激起暴怒之情。那股力量萦绕不去，如同气味。\n独一：不可同时存在复数个。",
    "王皮框鼓\n密林中，那位君主交出了他不得不交出的最后一样东西，以之造出此永庇疆土之器。后来，可想而知，一个帝国盗走了这面鼓，用帝国一贯的做法。\n独一：不可同时存在复数个。",
    "污迹手套\n它们以前用作何用呢？能教会我的双手何事呢？",
    "封圣高冠\n这是一顶属于野人母亲的环冕，上染着萃取液，以零碎毛发编织，并以皮肤残片祝福。\n独一：不可同时存在复数个。",
    "低语之觚\n对于那些我们用此杯饮酒的夜晚，我们后来并不确定我们做了什么。但我们可以确信，我们做了一向会做的事，而且即便我们不记得，我们的孩子也会记得，在他们最猩红的梦中。\n独一：不可同时存在复数个。",
    "有翼人偶\n白骨屋上的阁楼有扇窗子。窗子旁边有个盒子。盒子里面有卷绷带。绷带里面有团乱发。乱发里面缠着只人偶，因为窗户从未打开过。",
    "斑驳面具\n在月光照不进的森林之中，树枝像绑带或恋人一样缠在一起。月亮将自己变成一只蚂蚁，一只小鸟或自己的姐妹，但不管她如何爱抚森林，森林仍然抗拒她进入。有一天我们携剪子前来，斩断树枝，直到月光和鲜血斑驳地撒树底的腐叶上。\n独一：不可同时存在复数个。",
    "阿拉卡城的剪刀\n北方有一座富庶的城市，里面曾住着一名世界的守护者。他有一天陷入了永恒的沉寂。这把剪刀被用来先剪他的头发，再剪他的手指，然后剪剩下的一切。\n独一：不可同时存在复数个。",
    "《双生姝丽》（已读）\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。书封面饰有珊瑚，书页边则十分锋利，足以割破咽喉。[我已从书中汲取了所有可汲取的知识，不过书本身仍带有法力。]\n独一：不可同时存在复数个。",
    "圣亚割妮徽记\n波希米亚的圣亚割妮因虔诚地追求苦修肉身而闻名。该徽记形状可怖。\n独一：不可同时存在复数个。",
    "祝圣门楣\n这是一扇神灵曾穿过的门的颅骨。\n独一：不可同时存在复数个。",
    "碎门之钥\n有用来开门的钥匙，也有用来毁门的钥匙。\n独一：不可同时存在复数个。",
    "矛盾的古董\n有时，很难确定一只箭究竟是杀了希罗底皇后还是欧多克西亚皇后。有时，一只镀金钟有可能既在维也纳遭洗劫时被盗，也在罗马的藏宝地里安放着。\n独一：不可同时存在复数个。",
    "梦境地图集\n世界的形状在每个过去中都有所变化，但里面都倒映出了漫宿的形状。人虽不能为漫宿绘制地图，却可以尝试绘制它的倒影。\n独一：不可同时存在复数个。",
    "耳语护符\n它知道我的欲望；或者在我的想象中它知道。\n独一：不可同时存在复数个。",
    "画作『上校与狮子匠』\n自伊苏斯时代他们便起纷争。\n独一：不可同时存在复数个。",
    "画作『白日铸炉』\n如果铸炉可以悔恨，它会为置闰而悔恨，但对它其余的作为，它感到快乐。\n独一：不可同时存在复数个。",
    "画作『赤杯』\n她并没有分裂太阳，但我们可以想象她一定曾经渴望过。\n独一：不可同时存在复数个。",
    "画作『双生女巫』\n她一直是一对成双的送葬鸟，而画中的她就如她本希望的一样溺亡。\n独一：不可同时存在复数个。",
    "画作『蚁母』\n打在埃兰时，她就已现出这样的外貌。\n独一：不可同时存在复数个。",
    "画作『瞳中之扉』\n他来自辉光。我们情不自禁要看它。\n独一：不可同时存在复数个。",
    "画作『飞蛾』\n在第一大陆的森林中，我们的祖先诅咒自己的神连带诅咒自己。\n独一：不可同时存在复数个。",
    "画作『裂分之狼』\nCAPUT GERAT LUPINUM。太阳曾被分裂，此即其伤口。独一：不可同时存在复数个。",
    "画作『特蕾莎与克里斯托弗』\n漫宿无墙，爱亦无疆。\n独一：不可同时存在复数个。",
    "淡白的画布\n我运笔必须非常小心。要是用力过重，我要表达的回忆会从画布上飞走。我会在亡者的肉体中寻见这些回忆，甚至也许，在我自己将死的肉体中。",
    "淡白至极的画作\n“六者已失，卅者留存。”画布不是白色的。凑近看，你将隐约看到早已失落的司辰的形影，沿曲折的路途走进通往虚界之门。凑得太近，你将湎于落泪而不能自拔。"
  ],
  "密教原料":[
    "耀素\n至纯的白色，在全然的黑暗中依然可见。",
    "透指毒素\n“内外相易，表里互替。”一种对弧月信徒来说地位神圣的毒素。",
    "玻璃灵液\n有的时候，瞳中扉打开时，可以收集到一种浅色的，警觉的液体。",
    "苦黑盐\n没有哪个普通的化学家能制造出这种黑亮的晶体——若离了铸炉的触碰。",
    "黄化精华\n在铸炉的某些行动中，据说日光会驱散月光，如同我们从弧月的钟点过渡到昕旦的钟点。这种精华曾是水银，不过它现在为夏日午后的浓金色。很漂亮。",
    "赤化精华\n在铸炉的后期运转中，昕旦让位于真正的白日铸炉，这种精华也开始变红。也许有一天，变红会停止，不过现下我们还有的可用。",
    "马氏膏\n涂剑用的圣油。且有着迷人的银绿色。",
    "狻猊颗粒\n狻猊是狮子匠最年轻的仆从。磨成粉后，它效力依旧，却不复美丽。",
    "剑齿兽的獠牙\n狮子匠如今甚少制造剑齿兽了；但是它们很难杀死，而且寿命极长。",
    "灰晓之油\n正是人于之无法入眠的时辰的颜色。",
    "狼雪\n此物冷到任何事物都无法将之融化，除了最炎热的正午阳光。它会一点一点，极缓地蚕食人类的血肉。",
    "守夜虫\n第一次蠕虫大战遗留下的一小罐发育不良的，干瘪的幼虫，与占据已逝众司辰之位的神灵同级。",
    "玫瑰色珍珠粉\n珍珠对双生巫女而言是神圣的，特别是这种颜色的。它们尤其被用在防护性的仪式中。",
    "巫吻之油\n从女神赫卡忒在十字路受人敬拜始，这个配方从未改变过。",
    "圣雅纳略的真血\n轰雷之皮在每一个过去中保护了一个人称“雅纳略”的人免遭危难。时至如今，他的血液仍在持续舞动。",
    "活力颜料\n躯体死后还保留如此红的红色，并不寻常。",
    "不凋花蜜\n制花人的繁多赠礼之一。在更加光明的年代，它或许被赐予了永生。即使在这重枯萎的历史中，它依旧拥有无法比拟的甜腻。",
    "扭动胎膜\n把你的手置于它残破的褶皱上，感受它的温暖；手不收回，则它将探索拥抱的可能性。",
    "黑白颜料\n取自碾碎的稀有鳞翅目昆虫的翅膀。“想画黑，想画白，这种颜料都能来。”",
    "遗忘之水\n一种粘稠的黑色液体，受到森林中无名村落的喜爱。“舌头与眼睛，现在我们开始！忘记你的名字，忘记你的表皮。”",
    "至圣血淋巴\n某桩古老罪案现场洒落的神秘物质的淡淡印痕，紧封在一个安瓿瓶中。“谁会记得理发师的儿子？”",
    "拜占庭染剂\n这种深奥的紫色只在“推罗紫”染料不够浓重的历史中才用于穿着。穿这种颜色的人到哪里都出入无禁。",
    "生猛毒液\n蚁母时而也被称为“毒液的女儿”。这种物质在不计其数的地方洞开着人体。",
    "阿佐特\n此物只能储存在纯由一种元素制成的容器，且绝对不能容许它加温。它或许不是炼金术士追寻的终极溶剂。但它能胜任我们的目的。",
    "资金\n足够供我舒舒服服地生活一小段时间。",
    "古铜币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古青铜币背面通常画着塑造的场景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古铁币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古铁币面值最低，背面画着凶杀的情景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古银币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古币很容易卖出数值更高的普通货币。古银币更具价值，背面通常画着淫荡的情景。[“古钱币”可以在拍卖行换成份数的普通资金。]",
    "古金币\n隐秘世界的新晋者用斯宾特里亚古币支付各种费用。古币很容易卖出数值更高的普通货币。古金币背面画着凡人肉眼不可见的情形。[“古钱币”可以在拍卖行换成份数的普通资金。]"
  ],
  "密教仪式":[
    "日落仪式\n助手须以真实情感啼哭，洒泪于存留影响之处。如果一切顺利，残阳会耗尽这份影响，告知一种结尾，并提供帮助。\n独一：不可同时存在复数个。",
    "仁母仪式\n助手是献给蚁母的祭品。不过蚁母对治疗和下毒同等了解，且她将宽仁待我，接受次一级的祭品作为替代。通常是这样。这一经验并不能给助手带来宽慰。\n独一：不可同时存在复数个。",
    "抗逆仪式\n此仪式将贯彻白日铸炉的一项教导：工匠只有摧毁他最珍视的工具后，方能达成至高成就。狮子匠正是因此在上校面前砸碎了自己的剑。所以我的助手也必须摧毁一件器具。\n独一：不可同时存在复数个。",
    "裂兽仪式\n助手的名字在法力显现之地，或之时，被从他头上夺去；而他也被裂为九份。他曾像畜类一样遭到追猎，但现在时移势迁。\n独一：不可同时存在复数个。",
    "鸦餍仪式\n此仪式将于日出或月出时分召唤拾滩鸦。拾滩鸦将接受祭品，并还之以大地的赠礼。\n独一：不可同时存在复数个。",
    "魂之埚仪式\n此仪式需用存有法力的器具将鲜血点燃：火焰是世界表皮上的破损。执行此仪式的助手极少能全身而退。\n独一：不可同时存在复数个。",
    "地图之疆仪式\n浪游旅人是唯一一位从未进过漫宿的司辰。此仪式必须在正确的地点，正确的时间进行，浪游旅人会去将这份正确占为己有。\n独一：不可同时存在复数个。",
    "海飨仪式\n此仪式将召唤双生巫女以弥合现实与可能间的裂隙。学徒将把祭品倾倒进，或扔进水体：水体最好是，但并不非得是，海洋。\n独一：不可同时存在复数个。",
    "守夜人之怆仪式\n此仪式将唤起守夜人所失去的事物，他常行走于无墙的居屋。（光在其前，影在其后。绝不能让他看到你。）用存有法力的器具召唤他取走祭品：存在于你思维根源的珍贵的知识。必须有助手为你吟诵稳固神智的话语，所以请选择一个信赖的人。\n独一：不可同时存在复数个。",
    "置闰仪式\n此仪式将复现太阳乖蹇的命运。愚蠢的学徒会在迫不得已时使用此仪式。\n独一：不可同时存在复数个。"
  ],
  "密教文献":[
    "“诗集”\n“诗人有意无限地，长久地搅乱自身的所有感官，获得预见世事的能力……”可喜的是，这与智慧背道而驰。[研究此卡获得“灵感：学有所成”，可用于增长“激情”。]",
    "“文集”\n头脑如刀，此书如砥。[研究此卡获得“博闻：学有所成”，可用于增长“理性”。]",
    "《屈内与格特》\n屈内与格特合著的《Ausführliche Grammatik der griechischen Sprache》——“希腊语语法详解”，是与这门颇具挑战性的语言短兵相接时的必备武器。",
    "《吉尔德斯利夫的拉丁语语法》\n最适于用来复习拉丁语知识。",
    "《加特赛德的梵语读本》\n本书思路清晰，为学习这门浩如烟海，错综复杂的语言指出了一条明路。",
    "《亚历山德罗·拉克罗切的手记》\n亚历山德罗·拉克罗切亲王耗费多年时间暗中钻研从意大利中部富奇诺沼泽获得的碑文。他的研究成果能助你解读富奇诺语文献。\n独一：不可同时存在复数个。",
    "《术士冯·布兰特的独家信实手记——记至高真圣域之真语言》\n（《术士冯·布兰特的独家信实手记——记至高真圣域之真语言》）由某位绅士凭借一种超验主义的热情，亢奋地草草写成，不过无论如何，本书都是一本趁手的亚兰语入门指导。",
    "“奥古斯特石”\n硕大的碗状物，尺寸与锣相当，由黑色的玄武岩雕刻而成，碗身铭有对抗恶魔用的渊深曼达安语咒文。碗底则铭有同一咒文的亚兰语版本。[如果你会亚兰语，你可以凭借此书学会渊深曼达安语。]\n独一：不可同时存在复数个。",
    "《维尔朔恩铭文》\n一部史诗，同时也是十足的艳诗，讲述了一个鲁莽的乐手和“赤红母亲”交合，最终被后者剥皮的故事——以希腊语和弗里吉亚语双语写就。由勇敢的卡尔·维尔朔恩在哈利卡纳苏斯某座神庙墙上发现，然而同样的铭文在它处亦有出现，且数目惊人。[如果你会希腊语，你可以凭借此书学会弗里吉亚语。]\n独一：不可同时存在复数个。",
    "“乌伊鲁斯”\n一尊复杂到难以置信的象牙雕塑。表面交错盘绕着梵语与对应的伐诃语铭文。[如果你会梵语，你可以凭借此物学习伐诃语——世界最初的语言。]\n独一：不可同时存在复数个。",
    "《迦腻色伽在蜘蛛之门前的经过》\n这份记录的作者是洛克·卡胡利，受迦腻色伽所害者兼其情人，也许是在死后写下。\n独一：不可同时存在复数个。",
    "《对绳结姐妹会与其堕落习俗之批判》\n“伪寻爱绮梦式”耶罗尼米斯写下这篇狂怒的长篇大论，抨击姐妹会对他所属的“无敌太阳教会”的邪恶影响。\n独一：不可同时存在复数个。",
    "《阿波罗与马西亚斯》\n某部失传歌剧的唱本，题材为阿波罗和马西亚斯之间的比试及此事的悲剧结局。唱词作者只留下了首字母缩写：“RKNJL”。\n独一：不可同时存在复数个。",
    "《其躔如日》\n退休士兵，时而以收费员为职业的“桥上的”乔伊写下了这首史诗，内容是亚历山大在与阿契美尼德王朝交战时，于伊苏斯做出无法解释的撤退决定，随后回师马其顿的故事。\n独一：不可同时存在复数个。",
    "《我的事迹、我的力量、我的成就和我所面临的不公》\n波辛德的霍科博尔德——被有些人称为“遗忘家族”的不死者教团的前成员——在本书中反击了该教团。\n独一：不可同时存在复数个。",
    "《伊纳姆、卡皮吉吉努皮尔、加尔基、克雷皮斯》\n书中的四个神秘人物讲述了他们多年来在“栖木”——鸟型司辰的集会地——听到的故事。\n独一：不可同时存在复数个。",
    "《寂灭之心》\n在无影众王时代，恩尼斯·拉扎里因预言太阳的分裂而被处以极刑。若抓捕他的人日后长成了长生者，现在大概会感到惭愧。\n独一：不可同时存在复数个。",
    "《蜈蚣之书》\n1860年代中期，某位“伊女士”曾展示过一种娱乐方式，她称其源头来自本书。\n独一：不可同时存在复数个。",
    "《融解之书》\n亚历山大·普罗布斯特承袭杰·维苟财·詹森的基础性工作，修复了本书存于波斯某山中寺庙的一份抄本。本书在别处也时有发现，通常是烙刻在石头上。\n独一：不可同时存在复数个。",
    "《面具之书》\n雅典娜·凡娜对被名为浪游旅人的流浪司辰的研究手记；此司辰还有“笑鸫”、“蜈蚣”、“巡礼者”等许多别称——或依凡纳的说法，“面具”。\n独一：不可同时存在复数个。",
    "《王座之书》\n一本无影帝国的传奇故事，由亚历山大·彼得汉斯誊自安纳托利亚一个隐秘神庙的年鉴。\n独一：不可同时存在复数个。",
    "《真血之书》\n圣多默派教徒卡西乌斯在本书中揭示了无尽军团——一支保卫罗马，抵抗无影帝国的秘密军队——的事迹。\n独一：不可同时存在复数个。",
    "《白猫之书》\n由一只瞎眼白猫传递给戈尔迪翁的佩涅罗佩的故事。\n独一：不可同时存在复数个。",
    "《焚烧不焚之神》\n由波斯乡间的民间口传编集而成，编者为杰·维苟财·詹森。\n独一：不可同时存在复数个。",
    "《燃烧的女人》\n一部译为弗里吉亚语的戏剧抄本，带评注，署名为“胜利者”米南德，此人可能是这个剧本的剧作家。\n独一：不可同时存在复数个。",
    "《未知快感概览》\n“黑暗绅士”是这本抄本众多的书唯一被认出的，且认出时相当大张旗鼓的作者。\n独一：不可同时存在复数个。",
    "《无休密续》\n先锋派编舞家尼古拉斯·凯尔创作的气势汹汹的芭蕾舞中据说编入了此密续。\n独一：不可同时存在复数个。",
    "《喀俄涅在阿拜多斯城》\n一部以白雪女神在色雷斯的阿拜多斯城逗留九年为题材的戏剧，作者署名“阿波罗·织火者”。本剧的1892年版本在伦敦大获成功，该版本——似乎——是在那一年从更加古老的希腊语文本转译而来的。\n独一：不可同时存在复数个。",
    "《关于维持一切事物存续的教令》\n大马士革绳结姐妹会的头领“黑色”艾丽遭到了皇帝狄第乌斯·尤利安努斯囚禁。据记载，她曾命人将这些秘密教义记录成书，以保其免于遗失，永远存续。遗憾的是，据传说狄第乌斯·尤利安努斯命人将本作随她葬入了一个没有标记的墓室。\n独一：不可同时存在复数个。",
    "《聚点日记》\n探险家及杀人犯拉尔斯·韦斯特格伦的日记。不巧的是，他为了防人耳目将其翻译成了弗里吉亚语。\n独一：不可同时存在复数个。",
    "《墙垣之战》\n一部十八世纪史诗，作者托名为“索利浦西斯托斯”。\n独一：不可同时存在复数个。",
    "《伤疤上尉事迹录》\n由靠做雇佣兵，也有时靠家里汇钱过活的帕维尔·舒加在希腊生活时煞费苦心地收集成书。\n独一：不可同时存在复数个。",
    "《司辰志·卷一》\n一套隐秘诸神的名册，内容半通不通。这本是其中一卷的英译本，记述了林地诸神灵。\n独一：不可同时存在复数个。",
    "《司辰志·卷二》\n一套隐秘诸神的名册，内容半通不通。这本是其中一卷的英译本，记述了“狮子匠”和“伤疤护民官”之间的敌对关系。\n独一：不可同时存在复数个。",
    "《贪食密续》\n外交官兼教士斯坦尼斯拉夫·约翰·沙勒从某位赤红长生者的藏书中誊来了此文。不过，他这篇手抄稿现在成了凯尔伊苏姆某人的私藏。\n独一：不可同时存在复数个。",
    "《降天祛孽之梦》\n由名声扫地的神谕者达马翁·阿谮那滕筛选收集而成，素材源自戈尔迪翁的佩涅罗佩所写的天方夜谭，宫廷诗人凯勒的作品，还有学徒阿雷特雷兹著作中遭禁的片段。\n独一：不可同时存在复数个。",
    "《盘绕密续》\n探险家兼企业家T·埃弗莱特·杜普兰提斯曾经试图劫掠这篇经文所在的寺庙。他的命运被记在了附录里。\n独一：不可同时存在复数个。",
    "《旋火密续》\n西欧已知现存的唯一一份抄本在1892年于大英图书馆失盗。一个叫做哈维·哈丁顿的人承认这是自己的犯行，并称已在无法控制的奇异冲动下，就着黄油和大蒜吃掉了本书。\n独一：不可同时存在复数个。",
    "《五大创造论》\n游学者肖黑在本书中讨论了五种人类可能的起源，并佐以一个蒙面的，他称之为“拾滩鸦”的形象。肖黑之后又称这些描述已全部被证伪，但无论如何，讨论本身还是被记录了下来。\n独一：不可同时存在复数个。",
    "《剥皮密续》\n据记载，该密续由一个人称“褪皮”的神秘人物口述而来，介绍了神话中的那伽大蛇的很多习性。《剥皮密续》在亚历山大·斯派鹭那本充满被害妄想的小册子里占很大比重。\n独一：不可同时存在复数个。",
    "《琥珀之光》\n奥马尔，又名“炽焰”，为了清偿自己熄灭圣焰的罪过，在推罗看了七年灯塔。而在这场苦役最后，他对火焰产生了莫大的恐惧，甚至无法与烛焰共处一室。写这本书是他苦修的一部分。\n独一：不可同时存在复数个。",
    "《富兰克林·班克罗夫特勋爵1750-1790年间日记》\n富兰克林·班克罗夫特勋爵通过“玫瑰女巫”菲奥娜·艾尔郡接触了制花人之术。从此他青云直上，以为上流社会提供密教法事和秘密享乐为生，直到在1790年突然音讯全无为止。\n独一：不可同时存在复数个。",
    "《狂怒密续》\n通说原文是由雷电在橡树树皮上烧灼而成，后被灵媒兼烟火技师雅各布·奥利弗·贵玛玽斯通发现并誊写下来。\n独一：不可同时存在复数个。",
    "《双生姝丽》\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。书封面饰有珊瑚，书页边则十分锋利，足以割破咽喉。[我已备好翻译笔记，现在可以研究此书了。]\n独一：不可同时存在复数个。",
    "《撒该福音》\n一本关于弥赛亚拿撒勒和他事迹的极其异端的记录，描述了他通过洞开肉体飞升入漫宿的故事。\n独一：不可同时存在复数个。",
    "《吾太阳神教核心厅室之极密》\n本书记载了无敌太阳教会的秘密仪式，该教至少在两重历史上掌握过权势。\n独一：不可同时存在复数个。",
    "《真实准确的无影众王史》\n艾萨克在本书中描写了无影帝国持续千年的霸权。\n独一：不可同时存在复数个。",
    "《终结如何开始》\n关于路权战争的预言，记录于兜颈贵胄还未出现时的次大陆。\n独一：不可同时存在复数个。",
    "《绅士笑话集》\n萨缪尔·萨维奇所著的讽刺喜剧，主要角色包括身体抱恙然却狡诈多端的约翰·泰扬，他的情妇琅优，琅优的情人施梓，还有暴发户乌亚。\n独一：不可同时存在复数个。",
    "《炽热密续》\n为人古怪的钢铁大亨迈克尔·布洛克利喜欢引用该密续的语句。此人死于工厂火灾。\n独一：不可同时存在复数个。",
    "《惯于欺瞒的忘却互助会造成的种种侮辱伤害》\n本书的作者只留下姓名首字母“C.R.O.D”，不清楚他是否为由不死者学徒组成的“忘却教团”的新成员。本书成书于十六世纪，在该教团——如果相信作者的说法——的权势从巅峰跌落之后。\n独一：不可同时存在复数个。",
    "《山中亦如平川，许无前人未达之途》\n拉格什的宁娜伽勒在本书中描述了山中有待发现的秘密。\n独一：不可同时存在复数个。",
    "《诸史导论》\n由十七世纪的神秘主义者兼古董商人克劳德·海索所著，描述了五大历史中的分歧事件。\n独一：不可同时存在复数个。",
    "《铁之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名梅莱雷·伊夫尼，声称自己从“水域十字路”前来投奔教团。\n独一：不可同时存在复数个。",
    "《高贵之举社团那无可指摘的传承》\n高贵之举社团的成员一经入团便继承了高贵的名字：“帕西瓦尔”、“罗兰”、“欧辛”。他们的灵感源自受控之火，在某些重历史中，不列颠蒙后者恩赐获得了超乎想象的力量。一个名叫萨缪尔·帕特里吉记录下了他们的事迹。\n独一：不可同时存在复数个。",
    "《白骨之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名红，声称自己逃离了“菊花朝廷的暴政”，漂洋过海前来投奔教团。\n独一：不可同时存在复数个。",
    "《老成仔猫与鼹鼠的坟墓（及其他故事）》\n一本插图华美的大书，内含数篇关联松散的儿童故事，由署名N·K·菲尔德之人收集成册。里面没有几个故事适合儿童阅读。\n独一：不可同时存在复数个。",
    "《昧知密续》\n作者卡洛斯·加西亚·绍里，比利牛斯山中痴狂的神秘主义者，以会用三种语言背诵本文而闻名，尽管他从未造访过那片次大陆。\n独一：不可同时存在复数个。",
    "《拉奎伯斯写本》\n克里斯托弗·拉奎伯斯声称自己从马尔马拉海岸边一个女巫家庭买到了两本本书的手抄复制品。第三本“献给了大海”。\n独一：不可同时存在复数个。",
    "《狮子密续》\n在《狮子密续》最为臭名昭著的译本中，阿什利·菲利普斯被列为翻译者，但书的序言明确否定译者的存在。这种令人困惑之处正是提及兜颈贵胄的书籍的特征。\n独一：不可同时存在复数个。",
    "《锁匠的梦境：穿过锁孔之光》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第一卷。\n独一：不可同时存在复数个。",
    "《锁匠的梦境：构成和大小》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第二卷。扉页已被人拿剃刀划烂。\n独一：不可同时存在复数个。",
    "《锁匠的梦境：罪行》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第三卷。\n独一：不可同时存在复数个。",
    "《锁匠的梦境：被盗的倒影》\n特蕾莎·加尔米耶所著的卷帙浩繁之作的第四卷——不再是关于匠人梦境的探讨，而是贵重的对其他职业的调查。笔锋相较《罪行》平静了许多，却时而透出惧意，甚至偏执。本卷于1926年出版，却几乎立刻就被出版社召回销毁——依作者或是政府的要求，随你相信哪种说法。只有数本得以保全。\n独一：不可同时存在复数个。",
    "《锁匠的梦境：神侵》\n特蕾莎·加尔米耶所著的臭名昭著之作的第五卷（最后一卷?），始于作者对匠人们神秘梦境中的相似之处的考察，后来变成她自己的探索密教之旅笔记。这一卷从未出版过，而且看样子，还未写出来。\n独一：不可同时存在复数个。",
    "《炼金术师保命之法》\n1782年，阿纳尔·维迪尔以本书为据在巴黎科学院进行了宣讲。他于次日清晨被不经审判直接处决。\n独一：不可同时存在复数个。",
    "《脱身手册》\n作者自称杰卡杜，为圣河流域的兜颈贵胄之一。文风并不正式，甚至可说像闲聊。\n独一：不可同时存在复数个。",
    "《马提亚斯与紫晶成虫：失去》\n一本对密教爱情的记录。一个名叫“亚伦之子帕拉”的人宣称他在一昼一夜间写出了本书，作作为加入“遗忘家族”大马士革分部的投名状的一部分——该教团戒律森严，由抛弃前尘后事的不死者组成。\n独一：不可同时存在复数个。",
    "《马提亚斯与紫晶成虫：追寻》\n一本对密教爱情的记录。一个名叫“梅克”的人宣称他在一夜间写出了本书，作为加入“遗忘家族”底比斯分部的投名状的一部分——该教团由以水的功用掩盖自己行迹的不死者组成。\n独一：不可同时存在复数个。",
    "《马提亚斯与紫晶成虫：嬗变》\n一本对密教爱情的记录。一个名叫“伊亚沃苟斯”的人宣称他在一夜间写出了本书，作为加入“遗忘家族”阿勒颇分部的投名状的一部分——该教团由不献身于任何司辰的不死者组成。\n独一：不可同时存在复数个。",
    "《美杜莎的哀叹》\n描写了名为七蟠的司辰，又称“母亲之父”的死亡。\n独一：不可同时存在复数个。",
    "《缅怀诸神》\n作者是一个无名的高卢人学徒“坟茔之子”，属于名为利米亚教团的组织。此人带着遗憾之情讲述了先于人类的司辰——石源诸神的毁灭。\n独一：不可同时存在复数个。",
    "《墨菲写本》\n绳结姐妹会的一位女祭司在本书中宣称自己领悟了轰雷之皮降生的真意。\n独一：不可同时存在复数个。",
    "《蛇族事迹考察》\n本书大概是翻成英语的“那迦大蛇的预言”，其插图由“威廉·米德奈特”在1880年代绘制于巴黎；但本书与该预言又显出多处不同。以伐诃语文献的标准来看，本书的年代显然是很近的。\n独一：不可同时存在复数个。",
    "《论纯白》\n所罗门·赫舍著，书的内容也许能解读为关于冬季的寓言，以及它与太阳漫长的，缓缓迎来毁灭的罗曼史。本书的引言是“午时日落”。\n独一：不可同时存在复数个。",
    "《论困于银镜之物》\n一部可怕的动物寓言集，讲述了现于镜面的恐怖。由三世纪署名“牧人者”所著，这本是近年新出的版本。\n独一：不可同时存在复数个。",
    "《兰花变容·卷一：筵宴》\n一部玫瑰十字会式寓言的合集，推测为罗伯特·福路德所著，丛书第一卷。本书为后来的英译本。\n独一：不可同时存在复数个。",
    "《兰花变容·卷二：生诞》\n一部玫瑰十字会式寓言的合集，推测为罗伯特·福路德所著，丛书第二卷。本书为后来的英译本。\n独一：不可同时存在复数个。",
    "《兰花变容·卷三：午时》\n一部玫瑰十字会式寓言的合集，推测为罗伯特·福路德所著，丛书第三卷。本书为后来的英译本。\n独一：不可同时存在复数个。",
    "《司辰的起源》\n漫宿的常客，睿智而又痴狂的索哈姆宣称自己与拾滩鸦当面对谈过。索哈姆随后坚决要求自己死后执行天葬。\n独一：不可同时存在复数个。",
    "《河川诸女王》\n一部超现实风格的当代戏剧，作者是名为莫妮卡·麦地那的神秘人物。剧中的诸位河川女王一一为人所杀。\n独一：不可同时存在复数个。",
    "《为王着迷》\n詹姆斯·科林·墨菲在本书中详细记录了他在南欧、埃及和安纳托利亚的坟场与墓地中看到的秘密欢宴和迷醉之舞。作者其人坦白了自己是食尸鬼，啃食土中尸体的生物：他称他在大快朵颐时见到了书中的舞蹈。\n独一：不可同时存在复数个。",
    "《希帕提娅宝训集》\n集结成册的绳结姐妹会教喻；该秘传默观修会存在于每一重历史，且在某些重历史中拥有莫大的力量。本书由署名“希帕提亚”者编集，是致圣宁法的献礼。\n独一：不可同时存在复数个。",
    "《努列尔宝训集》\n集结成册的绳结姐妹会教喻；该秘传默观修会存在于每一重历史，且在某些重历史中拥有莫大的力量。本书由署名“努列尔”者编集，是致圣特里丰的献礼。\n独一：不可同时存在复数个。",
    "《瓦兹内宝训集》\n绳结姐妹会一个遭人唾弃支派的异端教喻；该秘传默观修会存在于每一重历史中。本书由署名“瓦兹内”者编集，是致圣勒庇爵的献礼。\n独一：不可同时存在复数个。",
    "《天宇的伤疤》\n作者宁在写下本书后追悔不迭。\n独一：不可同时存在复数个。",
    "《第二辉光》\n祭司尤赛在本书中对先于人类的司辰，石源诸神的灭绝大加庆贺。\n独一：不可同时存在复数个。",
    "《黑林地的静谧》\n关于“遗忘家族”的寓言式史书，书中暗示该组织受蜈蚣的启发。时至如今，“塞雷诺·布莱克伍德”一直是对密教的别称。\n独一：不可同时存在复数个。",
    "《七步斩七蟠》\n记录了远古司辰——一位石源神的毁灭。\n独一：不可同时存在复数个。",
    "《剃度密续》\n又称《剃发之人》。据传说，连善于变形的瓦纳拉猴族都拒绝承认这篇密传。\n独一：不可同时存在复数个。",
    "《银之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名布兹加什，声称自己放弃了侍奉骨白鸽，从“信雕之城”前来投奔教团。\n独一：不可同时存在复数个。",
    "《须知六函》\n本书记载了对修习无形之术所付出代价的警告和忏悔，乃十七世纪的术士（据传亦是永生不死者）朱利安·科赛利馈赠学生之物。\n独一：不可同时存在复数个。",
    "《骷髅歌》\n一部咏颂贪婪享乐的诗集，作者是传闻中从女继承人成为贵妇又成为诗人的阿拉贝拉·达斯克，该名很可能是伪名。\n独一：不可同时存在复数个。",
    "《介壳种之歌》\n米卡·席，有时也称“石英术士”，用酸液将本作蚀刻在了石头上。本作后被多次复制，不过复制品往往散佚于山体滑坡。\n独一：不可同时存在复数个。",
    "《噤声！》\n一盘硝酸盐胶片，标签上写着“STUMM!（噤声!）”——意为“沉默”，或者“哑”。旁边颤抖的的字迹则是导演的姓名：“杰尼克·克罗塞”。\n独一：不可同时存在复数个。",
    "《日落殊途》\n本书网罗了无敌太阳教会——即第三和第四史中的飞升者——的典礼中的各种祷文，仪式和赞歌。该教派在置闰——即太阳遭到分裂时——发生分裂，留存下来的部分不再具有不可小觑的势力。\n独一：不可同时存在复数个。",
    "《蠕虫密续》\n昆虫学家朱莉安娜·萨斯托斯基最终坚称本书为寄居在人类体内的昆虫所作。她从来没为她的说法提供过证据。\n独一：不可同时存在复数个。",
    "《魂归苍穹》\n凯勒的鸿篇巨制，一首写于无影众王宫廷的禁欲主义诗歌。\n独一：不可同时存在复数个。",
    "《干渴密续》\n禁酒活动家C·G·布里尔在宣传小册子里刊登了该密续的部分内容；当这本小册子变得过于流行时，人们不得不将其回收销毁。\n独一：不可同时存在复数个。",
    "《不眠者》\n神秘主义者布罗德纳克斯在本书中讨论了双生女巫和轰雷之皮的起源。\n独一：不可同时存在复数个。",
    "《分裂之时》\n阿米拉·扎拉在本书中预言了后人称为“置闰”的事件：名为骄阳的司辰被分裂。\n独一：不可同时存在复数个。",
    "《夜游漫记·卷一》\n一套带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。\n独一：不可同时存在复数个。",
    "《夜游漫记·卷二》\n一套带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。本书为第二卷。\n独一：不可同时存在复数个。",
    "《夜游漫记·卷三》\n一套带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。本书为第三卷。\n独一：不可同时存在复数个。",
    "《下层论》\n由十七世纪的神秘主义者兼古董商人克劳德·海索所著，本书描述了梦境界域上的“边境”或称“下层”概念。此人也警告说，这些概念随时间变化。\n独一：不可同时存在复数个。",
    "《对居屋根基的阿斯克利庇之谜真实而完整的记述》\n本书记述了“阿斯克利庇之谜”，是一部——据推测——更古老的文献的复制本，制作者署名“李利·格里斯”。书的内容不太可信，然而其在序言即明确提及了“无墙的居屋及其所伴的林地”。\n独一：不可同时存在复数个。",
    "《二十六种诱惑与七类苦痛》\n画家尼尔斯·弗雷德里克·马斯凯尔曾做过一件臭名昭著之事：试图以这些苦痛为题作画。画到第五类苦痛时，画作的欲求增长得过于急切，使得他因失血而死。所幸书中的图解没有那么详细。\n独一：不可同时存在复数个。",
    "《孪蛇密续》\n就在大战打响前夕，“亚历山大·斯派鹭”——基本确定为假名——出版了宣称“蛇身贵族”影响了国际关系的传单。名为《孪蛇密续》的文章是其主要灵感来源。\n独一：不可同时存在复数个。",
    "《王冠的胜利》\n一本怪书，作者署名“阿伦”。记载了某些不为人知的教团派出暗杀者，追猎和进食据称永生不死的人们的经过。出版于十九世纪后期。\n独一：不可同时存在复数个。",
    "《维也纳未解之谜》\n妮可·梵·德里尔描述了维也纳发生的怪事——儿童消失、寄生虫大肆传染、动物被切掉肢体、关于蠕虫的噩梦、一个为穷人提供丧葬费，名为“新生丽姬亚”的慈善组织。她指出了这些现象间怪异的联系。\n独一：不可同时存在复数个。",
    "《文赞特铭文》\n埃弗莱特·文赞特从安纳托利亚的一处悬崖誊下了这份铭文，他因在那里被闪电击中后幸存而闻名遐迩。他死于七年后的同一天。传说称，在他死后，他的骨头仍然触手火热。\n独一：不可同时存在复数个。",
    "《奥莱尔的斐宁舜之远航记》\n一本类似游记的书。\n独一：不可同时存在复数个。",
    "《饰壁史话》\n副标题为“发生在墙壁背后的故事”：非常规历史之杂录，威廉·戈尔编纂。书中记有数个不广为人知的战役和从未载于地图的国家，文风戏谑，明显带有虚构成分。\n独一：不可同时存在复数个。",
    "《路权战争：1450—1580》规制版\n威利斯福特在书中详尽描述了“路权战争”——一桩发生在非我们所在的历史中的事件。然而本书被去掉了大量书页；出版者的名字遭人涂黑；封面上还钉着一张语意不祥的纸条告知读者，威利斯福特已被“抹除”。\n独一：不可同时存在复数个。",
    "《警夜密续》\n因导致达菲德·琼斯和梅雷迪斯·布莱恩之死而臭名昭著；这两位早年间的物理学家都称自己拥有该书的唯一抄本，最终于1840年进行了一场决斗。\n独一：不可同时存在复数个。",
    "《她去到过何地？》\n“斯佩斯”——或许是某个学徒，或许是某个学者结社——根据有限的证据推测出了一些秘密事件，其准确度颇为可信。\n独一：不可同时存在复数个。",
    "《世界从不落泪》\n“棕色”约书亚在哈马城中的一口井里找到了本书。有不可信的传说称本书为亚历山大从伊苏斯撤退时所弃。\n独一：不可同时存在复数个。",
    "《惊天秘密！如此这般这般如此》一篇耸人听闻的花边文章，描述了关于“隐秘世界”的一知半解的传闻和当今道德观如何脱节，内附一份荒唐不经，大概为杜撰而出的纵欲行为概览。[如果我从商店买到了这个，大概说明商店库存里已没有其他有趣的书籍。]"
  ],
  "密教密传":[
    "灯(2)：守夜人的秘密\n其表述如下：“司辰各有其颜色，但颜色只存在于有光的地方。”",
    "灯(4)：漫宿一瞥\n诗章的只言片语；关于我们所有人在一生中都至少要造访两次的某座房屋的一次回忆。对于第一次来到漫宿的人来说，此密传几乎是必不可少的。",
    "灯(6)：不仁梵咒\n“仁慈，”守夜人道，“仅能在影中觅得。”",
    "灯(8)：烁光祷文\n瞳中扉指引前路；他并不仁慈；然而从始至今，他一直在照明驱暗。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子后召唤迹形。]",
    "灯(10)：聚集法术\n聚点于漫宿之灯处守候。它又被称作道路之室，还有结尾之室。其错综复杂或许超出了人类的理解范围，但这些法术可以对其进行基本的近似。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子背后召唤迹形。]",
    "灯(12)：攀升梵咒\n刀刃阶梯是守夜人最血腥的考验。行过此梯且已死去之人都受到了残阳的接待。而活着的行过此梯之人都距辉光近了一点点。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子后召唤迹形。]",
    "灯(14)：照明之秘\n弧月、昕旦、制花人和白日铸炉是光源之神。尚有第五位，但现在我们知道那不是守夜人。不过守夜人仍与前五者共用一条秘密教义，下文即此秘密教义……[将其与“轻微的豁口”和“矛盾的古董”一同运用于仪式中，而后某位将来临。将其告知猎人，则会使他当场发疯。]\n独一：不可同时存在复数个。",
    "铸(2)：铁匠的秘密\n在五块大陆上，铁匠对钢铁低语相同的字句。众所周知，杀人犯也会低语这些字句。而学徒自然也是如此。在仪式中念出这些字句可激发出无情的改变。",
    "铸(4)：热烈的祷告\n当我们注视火焰时，我们所视何物？我们找到此物时，它会说出：一个赋予转变神性的词汇，此改变随烧焦的皮肤剥落而出现。",
    "铸(6)：塑形之咏\n当改变来临之际，必须运用恰当的知识。[将其与启之影响以及骨笛——或其他拥有同等法力的材料——一同运用于仪式中，可召唤汽灵。]",
    "铸(8)：巧匠祷文\n铸之具名者都念诵过这些话语。[将其与启之影响以及骨笛——或其他拥有同等法力的材料——一同运用于仪式中，可召唤汽灵。]",
    "铸(10)：裂变法术\n破坏一样东西，你就能得到片段。破坏那些片段，你就能得到尘埃。破坏尘埃，然后再破坏它的残余。就这样，你得到了火。[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]",
    "铸(12)：熔炉颂\n这是热力向钢铁吟唱的赞歌。如果我们如实模仿，会使嘴唇干裂，舌头脱水。但是，哦！回报多么丰厚。[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]",
    "铸(14)：铸造之秘\n白日铸炉、弧月和昕旦是光源之神。汞、银和金乃功业的种穰，下文即其秘密教义……[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]\n独一：不可同时存在复数个。",
    "刃(2)：刀子的秘密\n我们的祖先铸造刀剑、教授武艺、在战争前夕咒骂——这些行为都遵循相同的规律。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(4)：千夫长的教诲\n千夫长在悠久的过去中学到了有关于鲜血和伤口的刻骨故事。刀剑嘶鸣声，正大声诉说着这个故事。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(6)：狻猊行动\n一系列需要为之献身、为之惊骇的神秘活动。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(8)：上校的具名者\n上校在不同的时代有着不同的形象。他目盲；他耳聋；他不受创伤；他不容违抗。他的具名者皆如极年迈之人一般狡诈。",
    "刃(10)：狮子匠的具名者\n狮子匠，按司辰的标准来看尚显青涩，而按战争的标准来看相当老成。他的具名者皆是刚被招募的新成员，其吟诵有一种野蛮的力量。",
    "刃(12)：谋杀连珠\n此为确保终结的技艺。",
    "刃(14)：武力之秘\n上校和狮子匠是肉源之神，但是裂分之狼是血源之神。狡诈、力气与痛苦乃胜利的三大根基，下文即其秘密教义……\n独一：不可同时存在复数个。",
    "冬(2)：守墓人的秘密\n据说，某种特定的知识只能通过特定种类的沉默来表达。那些淘气的注释者建议你闭着眼睛阅读这些知识。[将其与尸体以及刃相一同运用于仪式中，可使尸体复生。]",
    "冬(4)：纯白之礼\n当我说起它时，我的双唇不会因寒冷而结霜。每次都是如此，令人惊讶。[将其与心之影响以及拜占庭染剂一同运用于仪式中，可召唤无声亡者。]",
    "冬(6)：落日行动\n唤起、知悉并接纳通往沉默的道路。[将其与心之影响以及“拜占庭染剂”一同运用于仪式中，可召唤无声亡者。]",
    "冬(8)：骨白鸽祷文\n有一位司掌纪念与哀悼的神灵，他已被剥夺至尽，然而他不受欺骗。你或可期待将来能亲手碾碎他，把他变成一把碎鸟骨。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(10)：失落司辰的吟诵\n六位已逝。五位源自岩石，一位源自光。现都归于虚界。但他们的回忆仍具神力，而我们现在要拜请这种神力。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(12)：具名者的分裂\n当骄阳被分裂，它的具名者亦随之崩解。这些是曾为整体的那些具名者们的碎片。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(14)：狼言\n当铸炉冷却，辉光黯淡，林地化尘，裂分之狼也许方能将息，却止于其能噬己之时。此言几道出了被分裂者的怨恨。[对猎人说出此言，也许能令其当场发疯。]\n独一：不可同时存在复数个。",
    "心(2)：雷鸣的秘密\n每一声雷霆都蕴含着共通的情绪。让我们向它们致意吧。",
    "心(4)：行步的言辞\n这个法术的音节扣人心弦。我发现自己正跟随节拍打着响指。它与我都不想停歇。",
    "心(6)：唤醒之咏\n谁听后能依然无动于衷？沉睡之人？离世之人？大地与天空？[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(8)：成双祷文\n人们总是祈求双生女巫的护佑，于十字路口，于月初时分，于陆地庇护大海之处。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(10)：警醒法术\n守夜者不入眠，入眠者不守夜。守夜者不入眠，入眠者不守夜。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(12)：丝绒符咒\n丝毧总以否定作答，然而我们能在那声否定中得到荫蔽，就像野兽藏于树杈间。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(14)：不休之秘\n圣杯将轰雷之皮从肉体撕下。双生女巫生于两个子宫。丝毧觉醒于在林地根部尝到血的味道时。心脏乃鲜血之鼓，下文即其秘密教义……[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]\n独一：不可同时存在复数个。",
    "杯(2)：赤红的秘密\n只有使用了适当的墨水，一些字词才能拼写正确。",
    "杯(4)：伟大的咒语\n伟大母亲永记不忘。",
    "杯(6)：悦人的圣礼\n多么悦耳啊。让人想要一遍又一遍地聆听。正是这些话语使献祭变得甘甜。[将其与“拜占庭染剂”和蛾之影响——或其他拥有同等法力的材料——一同运用于仪式中，可召唤原生先知。]",
    "杯(8)：酩酊祷文\n杯之具名者的典仪进程有刺耳尖叫声的参与。我们要尽可能地重现这些声音，以求得其所提供的搏动之力。[将其与“拜占庭染剂”和蛾之影响——或其他拥有同等法力的材料——一同运用于仪式中，可召唤原生先知。]",
    "杯(10)：销魂法术\n有些快感如此强烈，足以侵蚀现实世界的法则。[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]",
    "杯(12)：芳卉述论\n制花人无法碰触你；他无法找到你；他永远拥有你欲求的东西。哪怕是细述他作品之精巧的言论也能引起众司辰注意。[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]",
    "杯(14)：吞食之秘\n圣杯是第一位血源之神。制花人来自于光。拾滩鸦曾是肉身。“饥饿”、“贪婪”和“渴求”乃食欲的苗床，下文即其秘密教义……[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]\n独一：不可同时存在复数个。",
    "蛾(2)：理发师的警告\n一位林地之神乐于将缕缕发丝从头皮上分离。以求关注，则将之焚烧。以求机遇，则将之埋葬。[在仪式中将其对一具尸体念诵，加上冬之影响，可使尸体复生。]",
    "蛾(4)：林地低语\n夜不能寐，侧耳聆听。微风穿梭于枝桠间，窃窃私语。房屋沉溺于自己的梦中，大声呼号。这皆是混沌所经之路。[在仪式中将其对一具尸体念诵，加上冬之影响，可使尸体复生。]",
    "蛾(6)：蜕衣舞者的寓言\n蜕衣舞者的谜语是：“何物会失去？”每个蜕衣舞者的寓言都是回答谜语的一次尝试。",
    "蛾(8)：鼹鼠的劝诫\n鼹鼠的头顶覆满青苔，双脚深陷泥土，且使树木被紧锁住。此文是鼹鼠给你的警告。",
    "蛾(10)：蜈蚣的证词\n蜈蚣自沙中来，往根下去。她找到了一个新家，但现在永远也回不去了。她在除此之外的所有地方爬过：锁眼，诸历史，还有生育的、视觉的、听觉的通道。此文是她要说的话。",
    "蛾(12)：诞于股，甜于胸\n藤冠的飞蛾王在死去的轰雷王的大腿处孵化。饮尽他腹部的淋巴液。上述为你将看到的景象。",
    "蛾(14)：杉中牝马\n真正的司辰不会面见虚源之神，环杉却在林地茂盛处与树中牝马会面。她们的交合是被禁止的，而被禁止的事物拥有力量。此即他们交合的故事。\n独一：不可同时存在复数个。",
    "启(2)：锁匠的秘密\n每个锁匠迟早会做梦。现在我们来背诵它的七个阶段吧……[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(4)：伊库维姆仪式之一\n漫宿的每一道门在开启前都需要献祭。伊库维姆诸仪式则规定了献祭的方式。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(6)：伤口通行权\n要开启某些道路，人必须先开启自己。此种修炼将以蚁母之名的开启之法概括其中。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(8)：弧月祷文\n当月亮的脸上添了伤口，这些字句便出现了。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(10)：蚺虵法术\n蛇是不容拒绝的访客。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(12)：门阈唤起\n仍有一位石源之神留存，她看守着所有的门关。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(14)：开启之秘\n蚁母是两河的孩子。双角斧是最后的石源之神。弧月源于光，生于月亮。伤口、门槛和揭示皆乃门的面相，下文即其秘密教义……[几乎所有召唤仪式都需要启之影响，此密传可提供之。]\n独一：不可同时存在复数个。",
    "秘史(2)：密教残篇\n隐秘的历史被掩盖于我们所知的历史之下，就像珍贵红酒的气味。这便是其中一重历史中的一个细节。[用此知识残篇探索，或可发现都城的秘密地点。]",
    "秘史(4)：鬼祟的真相\n从毗邻的故事中悄然透露出的一个细节。不要在可能被窃听的地方谈论这个。[用此知识残篇探索，或可发现各郡的秘密地点。]",
    "秘史(6)：被遗忘的史籍\n一段故事，有关于一座没有大门的城市，一位非曾出生的女王，一场非曾打起的战争。[用此知识残篇探索，或可发现大陆上的秘密地点。]",
    "秘史(8)：禁断的史诗\n众司辰被最为血腥的战争吸引了注意。而后，重重历史被编结如发辫。[用此知识残篇探索，或可发现在大陆另一端，森林尽头之地中的秘密地点。]",
    "秘史(10)：悬而未定的模棱两可\n在漫宿中，司辰互相抗衡。纷争平定后，祂们消解了不可能之事，歌颂了可能之事，将纠缠交错的已成之事细密编织成如金色丝带般的未来。万事落定，历史成为过去。然而例外依然存在。[用此知识残篇探索，或可发现撕身山脉中的秘密地点，位于三千英里之外最古老帝国的遗骸之中。]",
    "秘史(12)：浪游旅人的地图\n浪游旅人是一位无法踏足漫宿的司辰，但她能前往其他任意地点……并且，如果你相信她的自夸，她还是唯一知晓每重历史的人。有时候，她会让某人记录下她的行踪。[用此知识残篇探索，或可发现遥远的荒寂而平阔的沙地中的秘密地点。]",
    "秘史(14)：午港奇闻\n午港是长生者享受大海与阳光，饮下泉水被世界遗忘，躲避纷扰，或者说躲避大部分纷扰之处。你能在希耶尔沃旅店听到的故事，就像一杯将回忆五次蒸馏、不加冰块的鸡尾酒。[用此知识残篇探索，或可发现薄暮群屿的秘密地点，位于大洋彼岸的午港之处。]\n独一：不可同时存在复数个。",
    "配方：洗波音灵药？\n我取得了一个秘密配方——蜂蜜、冥府百合、象牙骨粉，再加一种只在埋葬死者处生长的斑点菌菇。",
    "配方：洗波音灵药\n此配方用于复苏处于生人肚中的腐肉的回忆。这种药既然存在，必得到了制花人和悼歌诗人的允许……还有另一位司辰的协助。"
  ],
  "密教影响":[
    "灯(2)：初识的光芒\n在世界背后，有这样一道光，凌驾于漫宿之上，能够刺透玻璃与皮肤。它出现在了这里。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，且不会随其中一部分手下的毁灭的而消失。如果不使用，将会拗转为入迷。]",
    "灯(6)：强烈的光芒\n光滴落在皮肤上，弥漫在空气中。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "灯(10)：暴烈的光芒\n每个颜色都更加明亮，仿佛新染过一样，然而现在它们全都开始流失色泽，褪至纯白。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "灯(15)：骄盛夺目\n你可以遮住双眼，随便你。遮也无用。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "铸(2)：上升的热力\n薄雾与微光。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "铸(6)：颤抖的热力\n迸出火花的可能性。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。]",
    "铸(10)：蒸腾的热力\n这是火山的边缘散发出的气息。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "铸(15)：炽烈已极\n改变随火焰而来。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "刃(2)：激振的气氛\n五感变得敏锐。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下。]",
    "刃(6)：昂扬的气氛\n群情激昂。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。]",
    "刃(10)：狂怒的气氛\n愤怒以各种形态彰显。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "刃(15)：破局之力\n谁人能将注定的战局扭转？[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "冬(2)：冷冽的气场\n一股特别的寒意徘徊于我的房间。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "冬(6)：冰结的气场\n空气冻得皮肤发脆。霜结上了玻璃。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "冬(10)：严寒的气场\n冬季穿透了衣物，穿透了皮肤，宿居在血管里。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "冬(15)：无瑕的冰霜\n这个世界死寂如冰，每一步都是一段艰辛旅程。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "心(2)：战栗的气息\n轻点脚尖。轻快又舒适。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "心(6)：脉动的气息\n力量上涌，精神鼓舞。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "心(10)：鼓震的气息\n世界随心而动。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "心(15)：近在眉睫\n天空为鼓，大地已经准备好接受它的痴狂。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "杯(2)：抬头的食欲\n所有知觉都被增强；所有感情都被加深。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "杯(6)：急切的食欲\n难以控制自己。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "杯(10)：难耐的食欲\n唇舌期盼尝味，十指期盼抓扼。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "杯(15)：道成肉红身\n连空气都似果肉饱含汁水般饱含着可能性。刺一下说不定便会淌出。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "蛾(2)：脑中的嗡鸣\nin gi rum imus noc te et con sumi 喀嚓喀嚓喀嚓[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能辨别出来。可用于某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "蛾(6)：灵魂的振响\n噢，我们玩弄过的朋友，我们制造出的皮囊，依然在驱策着我们！[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "蛾(10)：心灵的咆哮\n情感歪曲了我们的思想。一种激情臣服于另一种，就像被风卷起的叶子！[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "蛾(15)：旧日的渴慕\n我切切想望",
    "启(2)：轻微的破绽\n系带解开——窗户外敞——锁像上过油一样转动。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能辨别出来。可用于在某些仪式中召唤手下。]",
    "启(6)：轻微的裂缝\n云朵分离——墙壁碾动——旧伤作痛。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "启(10)：轻微的豁口\n框架扭曲——门扉爆开——蛇群自土中沸腾而出！[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "启(15)：错误的门\n那里有一扇不该开启的门，现在连它的合页都在摇摇欲动。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "推迟行刑\n肉体皆会衰败。但我得到了保证，我的肉体会衰败得稍晚一点。[此卡是在你没有“健康”时对付生病的最后一道保险。]",
    "躁动\n我为一种躁动的向往所俘。我似乎产生了某种……企图。究竟是何企图？",
    "恐惧\n我已经见得太多了。不知名的恐惧正在用利齿啃噬着我的希望；一种关于存在本身的的恐惧。",
    "入迷\n光透过裂缝漏入。我的头脑比任何时候都更清晰。我升得越高，见得越多。",
    "安逸\n我很开心，大概吧。[安逸可以抵御恐惧，但安逸难以久存。]",
    "一瞬追忆\n回首某个瞬间。下个瞬间即告消逝。",
    "活力\n锻炼，或者其他更少见的东西，令我精神振奋。[与另一张“活力”一同使用可提升技能。如果不使用，将会在三分钟后消失。]",
    "活力：学有所成\n我已经准备好改变了。[与“力量”技能一同使用可升级该技能并获得“健康”。五分钟后将会退化回“活力”。]",
    "博闻\n我如饥似渴地吸收着知识，仿佛影子吸收光线。也许我离提升不远了。[研究“博闻”能获得更多“理性”。如果不使用，将会在三分钟后消失。]",
    "博闻：学有所成\n我已经准备好改变了。[与“学识”技能一起使用可提升该技能并获得“理性”。五分钟后会退化回“博闻”。]",
    "灵感\n我的情绪比平常更为高昂。有些事物我永远也不会理解，因而永远都那么珍贵，而如今我离它们更近了一点。[在研究中使用“灵感”可获得“激情”。如果不使用，将会在三分钟后消失。]",
    "灵感：学有所成\n我已经准备好改变了。[与“想象”技能一起使用可升级该技能并获得“激情”。五分钟后将退化回“灵感”。]",
    "名声：秘氛\n离奇之感残留不去。[“秘氛”可能引起猎人注意。猎人没法用它立案调查你，但这会促使他们更努力地寻找证据。]",
    "名声：邪名\n有些行为会长久留存于人们的记忆中。[“邪名”可能使猎人立案调查你。]",
    "证据：不确凿证据\n一名猎人发现了我的罪证——或许为真实，或许为臆造。[拥有密教活动“证据”的猎人会变得更加危险。证据在制作它的猎人死后仍继续存在。]",
    "证据：确凿证据\n“大地啊，开裂吧！哦，不，它不会收容我的。”[掌握密教活动“确凿证据”后，防剿局会以之给你定罪。证据在制作它的猎人死后仍继续存在。]"
  ],
  "密教教会":[
    "刃：闪刃教会\n密教社团，追奉抗争与征服之司辰。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为暗杀者。]\n独一：不可同时存在复数个。",
    "秘史：圣许德拉会\n密教社团，追求研究五大历史，及其数以千计、亦虚亦实的分支。[“圣许德拉”与其他教派不同，任何性相都可用于擢升信徒，但不存在使徒一阶。]\n独一：不可同时存在复数个。",
    "铸：不屈教团\n密教社团，追奉改变与再造之火。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为重塑者。]\n独一：不可同时存在复数个。",
    "杯：血杯教团\n密教社团，追奉生育、鲜血与食欲之奥秘。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为纵情者。]\n独一：不可同时存在复数个。",
    "心：不休圣堂\n密教社团，追奉永无止息的鼓点。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为蛊舞者。]\n独一：不可同时存在复数个。",
    "灯：辉光之镜\n密教社团，追求解明泄露自更猛烈处的光芒。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为先见者。]\n独一：不可同时存在复数个。",
    "启：神圣伤口会\n密教社团，追奉洞开门扉的司辰。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为钥匙。]\n独一：不可同时存在复数个。",
    "蛾：荒林俱乐部\n密教社团，追奉混沌，还有变幻莫测的司辰。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升为易皮者。]\n独一：不可同时存在复数个。",
    "冬：静默之子\n密教社团，追奉将临的静默与终结万物的严寒。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升，达到致命的静默之境。]\n独一：不可同时存在复数个。",
    "冬：白鸽之塔\n密教社团，追奉一切业已失去的与或将复还的事物。[将教派放入谈话中可以招募，擢升追随者并外派他们执行任务，收集资源。信徒可以擢升为门徒；而少数天赋异禀的门徒还可以进一步擢升，达到致命的静默之境。]\n独一：不可同时存在复数个。"
  ],
  "密教人物":[
    "凡人：错认身份\n到头来，这并不是你要寻找的人。他无足轻重，不会让你留下任何印象。或许已经没有什么人值得你去见了。",
    "长生者：圣特里丰\n“不，他不可能伤害你；他不可能找到你。但我不用受类似的制约。”[特里丰更倾向用“阴谋”攻击你。]",
    "长生者：拉尔斯·韦斯特格伦\n“你派出的伪装者将变成我笔下一条挺不赖的注脚，不过在我看，他也就做得到这一步了。”[日记作者更倾向用“星光”攻击你。]",
    "长生者：朱利安·科赛利\n“不会再有具名者。到此为止了；抱歉；我没时间和人谈话。”[朱利安将更频繁地用空闲时间提高自己的能力。]",
    "残骸：人类尸体\n里面的魂灵已去。到某个时点，它散发的臭气会重到让你不得不把它处理掉，但现在还不至于。它有可能引来注意；也可用来打动那些可打动之人。[即便在“尸体”消失后，“邪名”也依然会留存。]",
    "囚犯：可悲的疯人\n过于强烈的感受攫夺了此人的心智。他不久便会消失，永远离开人们的视线。",
    "囚犯：不幸的囚犯\n被你玩弄于股掌的家伙，迟早要完。",
    "凡人：清客\n可塑之才，但大概永远发挥不了什么价值。[你也许可以招募这位熟人来作为追随者。]",
    "信徒：小卒\n忠诚，但是缺乏主动。",
    "信徒：手巧的门徒\n忠诚且擅长开锁。",
    "信徒：强壮的门徒\n忠诚且肌肉发达。",
    "信徒：急切的门徒\n忠诚却贪婪无餍。",
    "信徒：务实的门徒\n忠诚且技艺高超。",
    "信徒：静默的门徒\n忠诚且静如落雪。",
    "信徒：古怪的门徒\n忠诚却又异乎寻常；即使在我们中也算是个怪人。",
    "信徒：机敏的门徒\n忠诚且眼尖目明。",
    "信徒：活泼的门徒\n忠诚且歌不离口。",
    "独立：捣乱分子\n完全失了分寸之人。",
    "独立：对手\n完全失了分寸之人。",
    "独立：形成途中的长生者\n完全失了分寸之人。",
    "囚犯：遭背叛的追随者\n此人疲弱地控诉着自己的命运。",
    "凡人：熟人埃尔里奇\n一个拥有不雅习惯的优雅男人。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒埃尔里奇\n埃尔里奇已基本能管住自己在谈话中不用刀剔牙了。但他还不能把刀一直放在靴子里不拔出来。",
    "信徒：门徒埃尔里奇\n埃尔里奇正在耐心等待再次捅人刀子的时机。",
    "信徒：暗杀者埃尔里奇\n埃尔里奇从没被人看到过身沾血迹。一滴也没有。",
    "独立：捣乱分子埃尔里奇\n埃尔里奇的鞋上总溅着血迹。",
    "独立：对手埃尔里奇\n埃尔里奇的鞋上总溅着血迹。",
    "独立：形成途中的长生者埃尔里奇\n埃尔里奇的鞋上总溅着血迹。",
    "囚犯：囚犯埃尔里奇\n我们不给埃尔里奇用勺子或盘子。给他根尖利点的蔬菜都可能是不明智的……",
    "凡人：熟人萝丝\n萝丝是个狡黠的姑娘，她认为你是个不同寻常的角色。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒萝丝\n萝丝是个狡黠的姑娘，但她忠诚。",
    "信徒：门徒萝丝\n萝丝将她的狡猾磨砺到了极点。",
    "信徒：暗杀者萝丝\n在萝丝与目标人物见面的前一晚，后者会收到一个附带一支黄玫瑰的包裹。",
    "独立：捣乱分子萝丝\n萝丝早已停止畏惧她的敌人。",
    "独立：对手萝丝\n萝丝早已停止畏惧她的敌人。",
    "独立：形成途中的长生者萝丝\n萝丝早已停止畏惧她的敌人。",
    "囚犯：囚犯萝丝\n萝丝还没有放弃。我怀疑她偷藏了餐具。",
    "凡人：熟人维克多\n维克多是个狡黠的小伙子，他一下子就能认出稀有的机遇。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒维克多\n维克多是个狡黠的小伙子，但他忠诚。",
    "信徒：门徒维克多\n维克多将他的狡猾磨砺到了极点。",
    "信徒：暗杀者维克多\n维克多喜欢和他的目标先混熟，这样他就能在最后一刻前私下向他们致歉了。",
    "独立：捣乱分子维克多\n维克多已准备好迎接将可能发生的一切了，他的所有刀子都锋利如新兵。",
    "独立：对手维克多\n维克多已准备好迎接将可能发生的一切了，他的所有刀子都锋利如新兵。",
    "独立：形成途中的长生者维克多\n维克多已准备好迎接将可能发生的一切了，他的所有刀子都锋利如新兵。",
    "囚犯：囚犯维克多\n维克多的眼睛溢满了愤怒。",
    "凡人：熟人奥克莱尔\n奥克莱尔有着学者的面孔和病态的气质。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒奥克莱尔\n奥克莱尔沉静，做事细致而又冷酷。",
    "信徒：门徒奥克莱尔\n奥克莱尔不怎么说话。她对自己的言语斟词酌句。她连动作也是能简则简，生怕浪费气力。还有，人们从没见她眨过眼。",
    "信徒：一个沉默，憔悴的女人\n空气凝霜，烛火奄奄，街上的人声静了下来。有谁在这里。",
    "独立：捣乱分子奥克莱尔\n奥克莱尔爱下象棋，现在比以往更甚。黑与白，错综迷离。",
    "独立：对手奥克莱尔\n奥克莱尔爱下象棋，现在比以往更甚。黑与白，错综迷离。",
    "独立：形成途中的长生者奥克莱尔\n奥克莱尔爱下象棋，现在比以往更甚。黑与白，错综迷离。",
    "囚犯：囚犯奥克莱尔\n奥克莱尔不说话也不吃东西。",
    "凡人：熟人维奥莱特\n维奥莱特总是不遗余力地贡献出自己的时间，去缓解垂死之人的痛苦。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒维奥莱特\n维奥莱特喜欢画画。她很有天赋，尽管她一直非常谦逊。她的画中从来不会出现人类的形象。世上的人已经够多了。",
    "信徒：门徒维奥莱特\n维奥莱特总是很小心。",
    "信徒：一名沉默和善的女人\n现在去睡吧。什么都不要担心。",
    "独立：捣乱分子维奥莱特\n维奥莱特找到了新的爱好。",
    "独立：对手维奥莱特\n维奥莱特找到了新的爱好。",
    "独立：形成途中的长生者维奥莱特\n维奥莱特找到了新的爱好。",
    "囚犯：囚犯维奥莱特\n维奥莱特坚称她没事。看来她没事。",
    "凡人：熟人里奥\n里奥是个真诚的人，有着对密教的兴趣。他对你所暗示的无形之术很在意。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒里奥\n里奥是个真诚的人，但他也准备好去做必要之事。",
    "信徒：门徒里奥\n里奥仍然渴盼使美丽的、有价值的事物存续。但他也明白为了保护理想，人有时必须去做不光彩的事情。",
    "信徒：蛊舞者里奥\n里奥会不惜一切代价保持存续。他不会停歇。",
    "独立：捣乱分子里奥\n里奥已选定了他的事业，他将采取一切必要措施使它存续。",
    "独立：对手里奥\n里奥已选定了他的事业，他将采取一切必要措施使它存续。",
    "独立：形成途中的长生者里奥\n里奥已选定了他的事业，他将采取一切必要措施使它存续。",
    "囚犯：囚犯里奥\n里奥不明白他做错了什么。",
    "凡人：熟人克罗薇特\n克罗薇特的快乐是那种容不下不快乐的快乐。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒克罗薇特\n克罗薇特那坚决的快乐已接近狂热。",
    "信徒：门徒克罗薇特\n克罗薇特的乐观令人生畏。她像挥舞一把锤子一样挥舞她的欢乐。",
    "信徒：蛊舞者克罗薇特\n克罗薇特总是兴致高昂。她爱笑。她的微笑像月牙的尖角。",
    "独立：捣乱分子克罗薇特\n即便人知道了克罗薇特的所作所为，也很难去讨厌她。",
    "独立：对手克罗薇特\n即便人知道了克罗薇特的所作所为，也很难去讨厌她。",
    "独立：形成途中的长生者克罗薇特\n即便人知道了克罗薇特的所作所为，也很难去讨厌她。",
    "囚犯：囚犯克罗薇特\n克罗薇特在等待事情转圜。",
    "凡人：熟人多萝西\n多萝西是个热心的人，有着涉猎广泛的读书习惯。她为我所暗示的世界表皮下的形状而着迷。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒多萝西\n多萝西是个热心的人，而我已让她的热心为我们所用。",
    "信徒：门徒多萝西\n多萝西的热心已变为走火入魔。她不会停歇；看她现在多爱跳舞啊。",
    "信徒：蛊舞者多萝西\n多萝西走动时，我们能听见鼓声。多萝西说话时，我们能看见舞蹈。她的决心是她的盾牌和武器。",
    "独立：捣乱分子多萝西\n多萝西不会停歇，永远不会停歇。她已发誓如此。",
    "独立：对手多萝西\n多萝西不会停歇，永远不会停歇。她已发誓如此。",
    "独立：形成途中的长生者多萝西\n多萝西不会停歇，永远不会停歇。她已发誓如此。",
    "囚犯：囚犯多萝西\n多萝西没完没了的劝说消磨人的神经。",
    "凡人：熟人芮妮拉\n芮妮拉在三个不相邻的辖区里被判三次无罪释放。她很可能永远不会因为任何事获罪。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒芮妮拉\n尽管她的野心已经壮大，芮妮拉仍然在追寻食欲时保持谨慎。",
    "信徒：门徒芮妮拉\n无论去哪，芮妮拉都能引人爱慕。她只会将注意力放在那些值得报以爱慕的人身上。",
    "信徒：纵情者芮妮拉\n芮妮拉几乎每天都会收到来自爱慕者的礼物。有些礼物是花，有些是情诗。有时候她收到的是珠宝，又有时候是紧紧包裹在血迹斑斑的绉纸里的充满绝望的礼物。",
    "独立：捣乱分子芮妮拉\n芮妮拉喜欢将别人对她的爱慕转为崇拜。",
    "独立：对手芮妮拉\n芮妮拉喜欢将别人对她的爱慕转为崇拜。",
    "独立：形成途中的长生者芮妮拉\n芮妮拉喜欢将别人对她的爱慕转为崇拜。",
    "囚犯：囚犯芮妮拉\n芮妮拉总有办法消磨时间。",
    "凡人：熟人萨利巴\n萨利巴是一个有着惊人胃口的人。他早就过了通过满足欲望获得欢愉的阶段。但他学到了很多。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒萨利巴\n萨利巴了解鲜血，但尚未了解生育。",
    "信徒：门徒萨利巴\n萨利巴在一间没有窗户的房间中享受欢愉。他的伙伴会一次又一次地回来找他，即便每一次后他们都比原先减损了一点。",
    "信徒：纵情者萨利巴\n萨利巴的魅力如大锤抡下般猛烈。想抗拒他的欲望是极度困难的。",
    "独立：捣乱分子萨利巴\n萨利巴不能忍受无聊。",
    "独立：对手萨利巴\n萨利巴不能忍受无聊。",
    "独立：形成途中的长生者萨利巴\n萨利巴不能忍受无聊。",
    "囚犯：囚犯萨利巴\n萨利巴的愤怒如地下的岩浆。",
    "凡人：熟人波特\n在卷入诉讼案件前，波特曾是一名理发师。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒波特\n波特为他朋友们的利益一刻不停地挥舞着剃刀和剪子。",
    "信徒：门徒波特\n波特一直保持低调无闻，直到他做好出手的准备。",
    "信徒：易皮者波特\n波特像蜘蛛一样，总是藏在最意想不到的地方。",
    "独立：捣乱分子波特\n波特已开始收集名字。",
    "独立：对手波特\n波特已开始收集名字。",
    "独立：形成途中的长生者波特\n波特已开始收集名字。",
    "囚犯：囚犯波特\n波特纹丝不动地等待着，静止如一条蜥蜴。",
    "凡人：熟人西尔维娅\n西尔维娅九岁那年在树林里失去了一只眼睛。每年圣烛节，她都会回到那个她埋葬眼睛的地方。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒西尔维娅\n西尔维娅在屋脊、枯潮的河流、爱尔兰威士忌以及变魔术上有很深的造诣。",
    "信徒：门徒西尔维娅\n西尔维娅最爱用的策略是微笑并闭上单眼。值得注意的是，与她交谈的人时常会将自己内心的所想脱口而出。",
    "信徒：易皮者西尔维娅\n西尔维娅已经学会迅速从某处离去，甚至快到可称还未进入既已离去。有时，她会将枯叶留在在窗台之下，有时她会在将名字写在不会被人找见的地方。",
    "独立：捣乱分子西尔维娅\n西尔维娅的日程安排不清不楚。人们怀疑连她自己也搞不清楚。",
    "独立：对手西尔维亚\n西尔维娅的日程安排不清不楚。人们怀疑连她自己也搞不清楚。",
    "独立：形成途中的长生者西尔维亚\n西尔维娅的日程安排不清不楚。人们怀疑连她自己也搞不清楚。",
    "囚犯：囚犯西尔维娅\n我们每一小时都会监看一下西尔维娅，以防万一。",
    "凡人：熟人伊莎贝特\n伊莎贝特总在月光下感到最自在。她拥有绝佳的夜间视力。而在日光下的她经常被人忽视。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒伊莎贝特\n伊莎贝特的睡眠断断续续。她会在黄昏醒来，去做一个名叫伊莎贝特之人该做的事。",
    "信徒：门徒伊莎贝特\n伊莎贝特刚才就在此处，就在片刻前。就是此处。几乎是确定的。",
    "信徒：易皮者伊莎贝特\n如今伊莎贝特绝不说谎。她也不需要。",
    "独立：捣乱分子伊莎贝特\n伊莎贝特在没人能看到她的地方等待着。",
    "独立：对手伊莎贝特\n伊莎贝特在没人能看到她的地方等待着。",
    "独立：形成途中的长生者伊莎贝特\n伊莎贝特在没人能看到她的地方等待着。",
    "囚犯：囚犯伊莎贝特\n若说伊莎贝特是在哭泣，她也只是用她那干涸的双眼在哭。",
    "凡人：熟人“教皇”克利夫顿\n一个散发着神秘主义者气息，留着一把没修剪过的胡须的声音粗旷的非正统天主教徒。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒“教皇”克利夫顿\n克利夫顿最近正在即兴创作富有太阳隐喻的新祷告词。他仍然像个士兵一样大叫，像个水手一样酗酒。",
    "信徒：门徒“教皇”克利夫顿\n克利夫顿的祀奉变得越来越复杂。他的眼睛瞪得越来越大，闪闪发光。他的嗓音更响亮了。",
    "信徒：先见者克利夫顿\n克利夫顿仍在念诵他的祷告词，但这些话如旧镜子般变得怪异了。他每日清晨都要早起迎接黎明。他会直视它的面庞，而后准确地告诉别人他的所见。",
    "独立：捣乱分子“教皇”克利夫顿\n克利夫顿喜欢别人称他为“教皇陛下”。当有人不这么称呼时，他说不定就会大闹一场。",
    "独立：对手“教皇”克里夫顿\n克利夫顿喜欢别人称他为“教皇陛下”。当有人不这么称呼时，他说不定就会大闹一场。",
    "独立：形成途中的长生者“教皇”克里夫顿\n克利夫顿喜欢别人称他为“教皇陛下”。当有人不这么称呼时，他说不定就会大闹一场。",
    "囚犯：囚犯“教皇”克利夫顿\n克利夫顿怒吼着，诅咒着，但铁窗仍然存在，墙壁也依然很厚。",
    "凡人：熟人卡特·卡罗\n“卡特·卡罗”，她这样称呼自己，她平时是一个剧场灵媒兼算命师。但她可能还有更深层次的天赋。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒卡特·卡罗\n一个目光炯炯，精神警觉的女人，她能完美地回忆她的梦境。",
    "信徒：门徒卡特·卡罗\n她有时仍在剧院表演。“卡特·卡罗，”海报上写着，“能找到通路。卡特·卡罗知道如何到达。”",
    "信徒：先见者卡特·卡罗\n考古学家在墓穴中发现了宝藏。农民从地里收割庄稼。卡特·卡罗在梦中发现了什么呢？",
    "独立：捣乱分子卡特·卡罗\n她叫自己“卡特·卡罗”。她以前是算命师。现在似乎没人弄得明白她是什么。",
    "独立：对手卡特·卡罗\n叫自己“卡特·卡罗”。她以前是算命师。现在似乎没人弄得明白她是什么。",
    "独立：形成途中的长生者卡特·卡罗\n她叫自己“卡特·卡罗”。她以前是算命师。现在似乎没人弄得明白她是什么。",
    "囚犯：囚犯卡特·卡罗\n曾称呼自己为“卡特·卡罗”的那个女人抓住一切时间睡觉。",
    "凡人：熟人思雷\n克雷格·思雷，天文学者兼先锋派诗人，因自己健康不济而对怪力乱神产生了兴趣。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒思雷\n思雷向所有愿意听的人热心讲述他的理论：群星恍若小小的创口，而太阳恍若辉煌的血流。他的诗比以往更古怪了。",
    "信徒：门徒思雷\n思雷的头痛愈发严重，他的理论却一天天地实用起来。他的诗也越写越好了。",
    "信徒：先见者思雷\n思雷仅用数学和诗歌的语言讲话。两者皆引人入胜：其间的差异变得越来越难分辨。",
    "独立：捣乱分子思雷\n思雷总巴望弄到更多资源好钻研他的理论。",
    "独立：对手思雷\n思雷总巴望弄到更多资源好钻研他的理论。",
    "独立：形成途中的长生者思雷\n思雷总巴望弄到更多资源好钻研他的理论。",
    "囚犯：囚犯思雷\n思雷着了魔似地在墙上写诗。如果我们不提供墨水，他就用他能弄到的液体书写。",
    "凡人：熟人崔斯坦\n崔斯坦讨厌干扰。崔斯坦有事必成。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒崔斯坦\n崔斯坦讨厌干扰。崔斯坦有事必成。",
    "信徒：门徒崔斯坦\n崔斯坦会去做那些不得不为之事。要想创造，有时必先摧毁。",
    "信徒：重塑者崔斯坦\n换一个时代，崔斯坦可能会是个铁匠。换一场人生，他可能是个炸弹制造师。",
    "独立：捣乱分子崔斯坦\n崔斯坦正在铸造一个小小的王国。有必要用火时，他就会用火。",
    "独立：对手崔斯坦\n崔斯坦正在铸造一个小小的王国。有必要用火时，他就会用火。",
    "独立：形成途中的长生者崔斯坦\n崔斯坦正在铸造一个小小的王国。有必要用火时，他就会用火。",
    "囚犯：囚犯崔斯坦\n崔斯坦会尽力利用他所处的形势。",
    "凡人：熟人莱德劳\n莱德劳是一名补锅匠兼机修工，身负不可思议的绝活。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒莱德劳\n莱德劳已经开始明白手再巧也有极限，而牺牲能带来力量。",
    "信徒：门徒莱德劳\n莱德劳已学会了更巧妙地使用火与铜，蜡与酸。",
    "信徒：重塑者莱德劳\n莱德劳能将破损之物塑造成必需之物。",
    "独立：捣乱分子莱德劳\n莱德劳的计策如蕨叶之影般错综复杂。",
    "独立：对手莱德劳\n莱德劳的计策如蕨叶之影般错综复杂。",
    "独立：形成途中的长生者莱德劳\n莱德劳的计策如蕨叶之影般错综复杂。",
    "囚犯：囚犯莱德劳\n莱德劳的门是闩上的而不是锁上的。我们知道上锁没用。",
    "凡人：熟人万查妮\n万查妮已经经营了她的事业近二十年。她从未招过助手。她的双手十分有力。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒万查妮\n万查妮具有无穷无尽的匠心，她的握力甚至比铁匠的更强。",
    "信徒：门徒万查妮\n万查妮并不是机器。我们有理由相信这一点，因为人们时不时会发现她犯下人为的错误。",
    "信徒：重塑者万查妮\n万查妮已经开始不用工具做活了。“它们碍我的事”，她如是说。",
    "独立：捣乱分子万查妮\n万查妮用一个抄起瓶子就砸的小青年的劲头对付她的对头。",
    "独立：对手万查妮\n万查妮用一个抄起瓶子就砸的小青年的劲头对付她的对头。",
    "独立：形成途中的长生者万查妮\n万查妮用一个抄起瓶子就砸的小青年的劲头对付她的对头。",
    "囚犯：囚犯万查妮\n非常重要的一点，永远不要进入万查妮手能够到的范围。",
    "凡人：熟人内维尔\n内维尔是一个在开口之前犹犹豫豫，容易退缩的人。他会在他认为你在开玩笑的时候配合着笑。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒内维尔\n内维尔是一个在开口之前犹犹豫豫，容易退缩的人。他能够敏感地体察到更深层的问题。",
    "信徒：门徒内维尔\n内维尔的目光变得鬼鬼祟祟，他的声音也时不时听起来尖锐刺耳。他现在毫无保留地地吐露他的梦想。",
    "信徒：钥匙内维尔\n在梦中，内维尔看见那些能打开世界与其道路的破绽。",
    "独立：捣乱分子内维尔\n内维尔知道他这么做不能久长。但只要他还能，上神保佑，他就会打开出现在面前的一切门扉。",
    "独立：对手内维尔\n内维尔知道他这么做不能久长。但只要他还能，上神保佑，他就会打开出现在面前的一切门扉。",
    "独立：形成途中的长生者内维尔\n内维尔知道他这么做不能久长。但只要他还能，上神保佑，他就会打开出现在面前的一切门扉。",
    "囚犯：囚犯内维尔\n内维尔在流泪。",
    "凡人：熟人伊妮德\n伊妮德说话轻声细语，有时她的目光不聚焦到任何有形的事物上。大概你们俩进入了同样的梦境吧。[你或可以招募这位熟人作你的追随者。]",
    "信徒：信徒伊妮德\n伊妮德说话轻声细语，有时她的目光不聚焦到任何有形的事物上。她能看见他人不视之物。",
    "信徒：门徒伊妮德\n伊妮德能看见他人无视之物，这给她带来很多麻烦，但非常有用。",
    "信徒：钥匙伊妮德\n伊妮德能看到事物之间的间隙，她所学的技艺允许她有时将指尖置入那间隙中。",
    "独立：捣乱分子伊妮德\n伊妮德总能提前发现敌人来袭。次次如此。",
    "独立：对手伊妮德\n伊妮德总能提前发现敌人来袭。次次如此。",
    "独立：形成途中的长生者伊妮德\n伊妮德总能提前发现敌人来袭。次次如此。",
    "囚犯：囚犯伊妮德\n伊妮德再不说话。",
    "雇工：大块头之人\n“我搞定了工作。”[该雇工可以用于探险，并且可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙。]",
    "雇工：肌肉专家\n“我要把他们劈成两半。”[该雇工可以用于探险，并且可以可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙。]",
    "雇工：炸弹制造师\n“也许我们这会儿不该谈政治。”[该雇工可以用于探险，并且可以可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙]",
    "雇工：狡诈的女人\n“我搞定了工作。”[该雇工可以用于探险，并且可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙。]",
    "雇工：经验丰富的骗子\n“很高兴与您共事！”[该雇工可以用于探险，并且可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙。]",
    "雇工：占卜师\n“我感受到了。我感受到了你的与众不同。”[该雇工可以用于探险，并且可以帮你解决来寻找你犯罪证据的猎人和找你麻烦的家伙。]",
    "雇工：破门顾问\n“我对门很在行。”[该雇工或可在某些探险中派上用场。]",
    "义徒：务实的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：古怪的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：强壮的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：急切的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：手巧的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：机敏的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：活泼的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "义徒：静默的敬拜者\n有的时候，俗家人会在热忱的驱使下投身于较为不寻常的义务。[若此人的热情消退，他将变回会众。]",
    "猎人：讨人嫌的警探\n这位绅士更愿意独自跟他的烟斗和《伦敦新闻画报》待在一起，但是不行，显然哪里冒出来了些讨厌鬼需要人像逮疯狗一样去逮他们，而且显然其他人都没功夫去做。",
    "囚犯：讨人嫌的警探：俘获！\n这位绅士更愿意独自跟他的烟斗和《伦敦新闻画报》待在一起，不过如今他给关进了某个倒霉的地洞里。",
    "信徒：信徒道格拉斯\n道格拉斯把武力交换成了铸力。",
    "信徒：门徒道格拉斯\n道格拉斯不喜欢锤子。这让他想起一起事故。但他会使用必用的器具。",
    "信徒：重塑者道格拉斯\n道格拉斯改变甚大。他的眼睛发光如雾中铁匠铺的窗洞。他的嗓音像煤块哗啦哗啦滚下输煤管的声音。他的手臂很长。",
    "独立：捣乱分子道格拉斯\n道格拉斯已忍无可忍。该去看看他在大惊小怪些什么了。",
    "独立：对手道格拉斯\n道格拉斯已忍无可忍。该去看看他在大惊小怪些什么了。",
    "独立：形成途中的长生者道格拉斯\n道格拉斯寻见了火焰。",
    "囚犯：囚犯道格拉斯\n道格拉斯伤心地摇着头。“从未想过我会反落到铁窗的另一面，我本该听我老娘的话的。”",
    "猎人：纳塔丽娅·龙博士\n她在分析多重历史时遭到嘲笑，被排挤出了学术界，这却让她变得更加坚定。她现在在和防剿局协作。\n独一：不可同时存在复数个。",
    "囚犯：纳塔丽娅·龙博士：俘获！\n她在分析多重历史时遭到嘲笑，被排挤出了学术界，这却让她变得更加坚定。让我们确保她死在牢中。\n独一：不可同时存在复数个。",
    "信徒：门徒纳塔丽娅\n纳塔丽娅从不不加质疑地追从他人——但现下她追从于我。",
    "信徒：智者纳塔丽娅\n纳塔丽娅踏上了她能找到的最光明的路途。",
    "独立：叛党纳塔丽娅\n纳塔丽娅已经知道了深藏已久的真相。于是她调整了她的日程安排。",
    "独立：形成途中的长生者纳塔丽娅\n纳塔丽娅已经知道了如此之多，付出了如此之大的代价。如今她不会收手。",
    "猎人：康妮·李\n女继承人，女性参政论者兼冒险家。她最近把她那堂吉诃德式的热忱和大笔财富投入到为防剿局办事中。\n独一：不可同时存在复数个。",
    "囚犯：康妮·李：俘获！\n女继承人，女性参政论者兼冒险家。让我们确保她死在牢中。\n独一：不可同时存在复数个。",
    "信徒：门徒康妮\n康妮找到了最后一条令她无法忍住不尝试的弃小搏大之道……又或者她只是在享受人生。",
    "信徒：女征服者康妮\n侍奉不合康妮的天性。总有一天她会晋升，如河水涨升。但现下她为了征服而俯首。",
    "独立：叛党康妮\n康妮……康妮正在重新考量情况。",
    "独立：形成途中的长生者康妮\n康妮从来不能忍住不接受挑战。",
    "猎人：斯宾塞·霍布森\n霍布森当过记者，私家侦探和——时间极短的——教士。现在他是防剿局的一名干员。\n独一：不可同时存在复数个。",
    "囚犯：斯宾塞·霍布森：俘获！\n霍布森当过记者，私家侦探和——时间极短的——教士。让我们确保他死在牢中。\n独一：不可同时存在复数个。",
    "信徒：门徒斯宾塞\n斯宾塞颈戴一个小小的圣亚割妮徽记，贴在他心口的伤疤上。",
    "信徒：先见者斯宾塞\n有人延道路而行，而有人则是他人的道路。斯宾塞不再对我们说他做出了决定：相反地，他称决定做出了他。",
    "独立：叛党斯宾塞\n斯宾塞已在各种可能性之间摇摆了许久……如今，他做出了选择。",
    "独立：形成途中的长生者斯宾塞\n斯宾塞不会再允许任何事物存于他的明察之外。如今他已前进到最后一个门关。",
    "猎人：韦克菲尔德督察\n扎迦利·韦克菲尔德（意为醒时之境）：一名悒悒不乐却又冷酷无情的督察警官。他最近被借调到了防剿局。\n独一：不可同时存在复数个。",
    "囚犯：韦克菲尔德督察：俘获！\n扎迦利·韦克菲尔德：一名悒悒不乐却又冷酷无情的督察警官。让我们确保他死在牢中。\n独一：不可同时存在复数个。",
    "信徒：门徒扎迦利\n扎迦利的推理同往常一样确凿无疑，但现在，其论调变得更冷冽了。",
    "信徒：终局之人扎迦利\n扎迦利已选定了自己的结尾。",
    "独立：叛党扎迦利\n扎迦利总是遵循自己的理性，不论它引向何处；如今，它将他引出防剿局，带进了严寒的黎明。",
    "独立：形成途中的长生者扎迦利\n扎迦利在一步步接近自己无可避免的终局。",
    "赞助人：贝谢女士\n奥兰普·贝谢女士是《凯尔伊苏姆评论报》的编辑；该报刊登的是那些对其他文学杂志来说过于阴森或惊悚的题材。她正需要有人协助。\n独一：不可同时存在复数个。",
    "赞助人：贝谢女士（离开）\n奥兰普·贝谢女士是《凯尔伊苏姆评论报》的编辑；该报刊登的是那些对其他文学杂志来说过于阴森或惊悚的题材。眼下她正忙着出版的准备工作，但很快便会回来。",
    "赞助人：贝谢女士（就绪）\n奥兰普·贝谢女士是《凯尔伊苏姆评论报》的编辑；该报刊登的是那些对其他文学杂志来说过于阴森或惊悚的题材。她正需要有人协助。\n独一：不可同时存在复数个。",
    "赞助人：雅宁斯伯爵\n戈特洛布·雅宁斯伯爵是大陆上一个医师和决斗者协会的代表。他向你提出了委托。\n独一：不可同时存在复数个。",
    "赞助人：雅宁斯伯爵（离开）\n戈特洛布·雅宁斯伯爵是大陆上一个医师和决斗者协会的代表。眼下他出国去了，但很快便会回来。",
    "赞助人：雅宁斯伯爵（就绪）\n戈特洛布·雅宁斯伯爵是大陆上一个医师和决斗者协会的代表。他正需要有人协助。\n独一：不可同时存在复数个。",
    "赞助人：伊本·阿迪姆博士\n伊本·阿迪姆博士，人称阿勒颇人，对被忽视的历史有兴趣。他向你提出了委托。\n独一：不可同时存在复数个。",
    "赞助人：伊本·阿迪姆博士（离开）\n伊本·阿迪姆博士，人称阿勒颇人，对被忽视的历史有兴趣。眼下联系不上他，但他很快便会回来。",
    "赞助人：伊本·阿迪姆博士（就绪）\n伊本·阿迪姆博士，人称阿勒颇人，对被忽视的历史有兴趣。他正需要有人协助。\n独一：不可同时存在复数个。",
    "赞助人：苏洛恰那·阿摩伐舍\n蜕衣俱乐部的所有者，言语简练，精力充沛，目光炯炯，从不眨眼。\n独一：不可同时存在复数个。",
    "赞助人：波比·拉舍莱斯\n一个和蔼可亲的富有女人。\n独一：不可同时存在复数个。",
    "赞助人：波比·拉舍莱斯（离开）\n一个和蔼可亲的富有女人。她现在不接见访客。",
    "赞助人：波比·拉舍莱斯（委托就绪）\n一个和蔼可亲的富有女人。她想要你的帮助。\n独一：不可同时存在复数个。",
    "赞助人：波比·拉舍莱斯（就绪）\n一个和蔼可亲的富有女人。她想要和你谈谈。\n独一：不可同时存在复数个。",
    "赞助人：波比·拉舍莱斯（委托）\n一个和蔼可亲的富有女人。她向你提出了委托。\n独一：不可同时存在复数个。",
    "赞助人：E夫人\n一位自封“怪物之母”的，活泼、矮胖的女性，身着一身灰绿色、松垮垮的奥地利农妇裙。\n独一：不可同时存在复数个。",
    "赞助人：“操线仙娥”玛丽内特\n它散发着腐败血液的恶臭，每一说话下颚骨便咔嚓作响。蜷缩在这层衣服和骨骸下的也许是个女人，又也许是某种操线木偶。\n独一：不可同时存在复数个。",
    "赞助人：施鲁塞尔女士\n一个精神矍铄，魄力十足的女人，衣着黑白分明，脸上满布皱纹。没人见过她眨眼。一只小小的黑毛狗崽从她裙底探出头来。",
    "赞助人：『挽歌儿小姐』\n一幅画作，画中肤色深暗的女人拥有雪色的双眸和剪得很短的骨白色头发，站在一个长满白花藤的小型大理石墓前。署名为“乔纳斯·B·蒙克，作于1811年。”",
    "金主：提摩西·曼迪勋爵\n一位举止优雅的绅士，有着忧伤的眼神和后退的发际线，时不时发出阵阵友善、粗嘎、神经质的笑声。他不会再碰烈酒了。",
    "金主：提摩西·曼迪勋爵（求婚）\n在一瞬激情的推动下，提摩西勋爵提出结婚。如果我能抓住机会同意，如果我能抓住机会接受，我的人生将会改变……并失去其他的前路。[请在勋爵的热情消退前和他谈话，否则他会觉得自己被甩了。]",
    "金主：提摩西·曼迪勋爵（被拒）\n提摩西勋爵不再给我递小纸条了。",
    "金主：第四代斯坦福女侯爵尼科尔\n一位谨慎，聪慧的女性，有着窄间距的双目和以她的岁数来说极好的肌肤。她已经亲自打理财务多年，并义不容辞地向慈善事业捐款。",
    "金主：第四代斯坦福女侯爵尼科尔（求婚）\n在一瞬激情的推动下，最尊贵的尼科尔女爵提出结婚。如果我能抓住机会接受，我的人生将会改变……并失去其他的前路。[请在女侯爵的热情消退前和她谈话，否则她会觉得自己被甩了。]",
    "金主：第四代斯坦福女侯爵尼科尔（被拒）\n听说最尊贵的斯坦福女侯爵已宣布她不太明自己看上我哪一点了。"
  ],
  "密教成就":[
    "辉光之镜\n[CQ:image,file=密教模拟器/成就/50px-Cultlantern_1.png]我已奉身于解明泄露自更猛烈处的光芒。\n\n达成条件：\n创立灯之秘教辉光之镜",
    "静默之子\n[CQ:image,file=密教模拟器/成就/50px-Cultwinter_1.png]我已奉身于将临的静默与终结万物的严寒。\n\n达成条件：\n创立冬之秘教静默之子",
    "闪刃教会\n[CQ:image,file=密教模拟器/成就/50px-Cultedge_1.png]我已奉身于抗争与征服之司辰。\n\n达成条件：\n创立刃之秘教闪刃教会",
    "圣许德拉会\n[CQ:image,file=密教模拟器/成就/50px-Cultsecrethistories_1.png]我已奉身于研究五大历史，及其数以千计、亦虚亦实的分支。\n\n达成条件：\n创立秘史之秘教圣许德拉会",
    "神圣伤口会\n[CQ:image,file=密教模拟器/成就/50px-Cultknock_1.png]我已奉身于洞开门扉的司辰。\n\n达成条件：\n创立启之秘教神圣伤口会",
    "血杯教团\n[CQ:image,file=密教模拟器/成就/50px-Cultgrail_1.png]我已奉身于生育、鲜血与食欲之奥秘。\n\n达成条件：\n创立杯之秘教血杯教团",
    "不休圣堂\n[CQ:image,file=密教模拟器/成就/50px-Cultheart_1.png]我已奉身于永无止息的鼓点。\n\n达成条件：\n创立心之秘教不休圣堂",
    "荒林俱乐部\n[CQ:image,file=密教模拟器/成就/50px-Cultmoth_1.png]我已奉身于混沌，还有变幻莫测的司辰。\n\n达成条件：\n创立蛾之秘教 荒林俱乐部",
    "不屈教团\n[CQ:image,file=密教模拟器/成就/50px-Cultforge_1.png]我已奉身于改变与再造之火。\n\n达成条件：\n创立铸之秘教不屈教团",
    "纵情者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentgrailg.png]我已将一名信徒敬献给杯之筵宴。\n\n达成条件：\n将一名杯之追随者擢升至最高级",
    "钥匙\n[CQ:image,file=密教模拟器/成就/50px-Fragmentknockg.png]我已将一名信徒铸造为真正的开启之器。\n\n达成条件：\n将一名启之追随者擢升至最高级",
    "重塑者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentforgeg.png]我已将一名强力的信徒从铸炉之火中塑形而出。\n\n达成条件：\n将一名铸之追随者擢升至最高级",
    "先见者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentlanterng.png]我已将一名信徒投射进灯之路途。\n\n达成条件：\n将一名灯之追随者擢升至最高级",
    "易皮者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentmothg.png]我已将一名信徒引领至飞蛾之林。\n\n达成条件：\n将一名蛾之追随者擢升至最高级",
    "蛊舞者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentheartg.png]我已将一名信徒拽引入无尽的心之舞蹈。\n\n达成条件：\n将一名心之追随者擢升至最高级",
    "暗杀者\n[CQ:image,file=密教模拟器/成就/50px-Fragmentedgeg.png]我已将一名信徒磨砺成致命之刃。\n\n达成条件：\n将一名刃之追随者擢升至最高级",
    "唯余静默\n[CQ:image,file=密教模拟器/成就/50px-Fragmentwinterg.png].....................\n\n达成条件：\n将一名冬之追随者擢升至最高级",
    "在我生命的当途，一片黑暗林地之中\n[CQ:image,file=密教模拟器/成就/50px-Waywood.png]林地生长于漫宿墙外。每一个研习诸史的人都知道，漫宿无墙。\n\n达成条件：\n首次进入林地",
    "日落无言\n[CQ:image,file=密教模拟器/成就/50px-Waywhite.png]话语不能穿过纯白之门，我却能。\n\n达成条件：\n获得道路：纯白之门",
    "它的口袋里装了什么？\n[CQ:image,file=密教模拟器/成就/50px-Waystag_after.png]我答出了牡鹿之门的谜语，跻身通晓者之列。\n\n达成条件：\n答出牡鹿之门的谜语而进入道路：通过牡鹿之门",
    "渗出血珠\n[CQ:image,file=密教模拟器/成就/50px-Wayspider.png]我已献上必要的祭品，遂得以通过蜘蛛之门进入漫宿。\n\n达成条件：\n牺牲一个囚犯而穿过道路：蜘蛛之门",
    "于玻璃花园\n[CQ:image,file=密教模拟器/成就/50px-Waypeacock.png]孔雀之门乐于对我让行，迎我入内。\n\n达成条件：\n使用镜子或碎门之钥而穿过道路：孔雀之门",
    "召唤异神\n[CQ:image,file=密教模拟器/成就/50px-Ritefollowerconsumeingredient.png]我召出了一只来自世界表皮另一边的生物。\n\n达成条件：\n成功召出召唤物",
    "他们会在哪里将我找见呢？\n[CQ:image,file=密教模拟器/成就/50px-Heart-resources.assets-433.png]我的身体已死。也许我的精神进入了漫宿。\n\n达成条件：\n死于健康耗竭，达成结局我身已死",
    "岂有最苦，苦海无度\n[CQ:image,file=密教模拟器/成就/50px-Ritefollowerconsumeinfluence.png]绝望似狼，吞噬念想，也吞噬了我。\n\n达成条件：\n让恐惧积累到了三份，达成结局不堪其忧",
    "于巨大的精神压力下\n[CQ:image,file=密教模拟器/成就/50px-Lunatic.png]我再也辨不出什么是真实，什么不是。\n\n达成条件：\n让入迷积累到了三份，达成结局辉光",
    "钟鸣十二响\n[CQ:image,file=密教模拟器/成就/50px-Poppyready.png]我说话算数，但我没有朋友。\n\n达成条件：\n同意了波比·拉舍莱斯的条件，但是没能牺牲一个追随者，达成结局静静离去",
    "隔槛望日\n[CQ:image,file=密教模拟器/成就/50px-Defaulthunter.png]对我的审判存在争议。但拜各位督察所赐，我还是落到了这个地方。\n\n达成条件：\n被猎人逮捕，达成结局隔槛望日",
    "我没有…*不快乐*\n[CQ:image,file=密教模拟器/成就/50px-Reason.png]我勤奋工作过。我埋头苦干过。我拥有过某种充实的生活。\n\n达成条件：\n爬上格洛弗公司的最高层，达成结局夜幕落下",
    "高管办公室\n[CQ:image,file=密教模拟器/成就/50px-Gloverandgloverjob.png]我将受我的同侪尊敬。然后终有一天，我将死去。\n\n达成条件：\n用督察的职位调查当局欠下的人情，达成结局野心之潮",
    "辉光归于你\n[CQ:image,file=密教模拟器/成就/50px-Ascensionenlightenmentf.png]我跟在守夜人身后而行。我再不会变老。\n\n达成条件：\n以灯相飞升，达成结局神侵",
    "毛发全无，千古不朽\n[CQ:image,file=密教模拟器/成就/50px-Ascensionpowerf.png]我征服铸炉，赢得了胜利。我再不会变老。\n\n达成条件：\n以铸相飞升，达成结局烈火焚心",
    "外表光滑，内里鲜红\n[CQ:image,file=密教模拟器/成就/50px-Ascensionsensationf.png]我贪食了粘稠之杯结出的果实。我再不会变老。\n\n达成条件：\n以杯相飞升，达成结局真正生诞之宴",
    "鬼伥归于你\n[CQ:image,file=密教模拟器/成就/50px-Thine_be_the_Ghoul.png]我们跟在守夜人身后而行。我们再不会变老。\n\n达成条件：\n以灯相飞升，同你不死的爱人一起达成结局神侵",
    "毛发全无，半朽不朽\n[CQ:image,file=密教模拟器/成就/50px-Hairless_and_Semi-Perishable.png]我们征服铸炉，赢得了胜利。我们再不会变老。\n\n达成条件：\n以铸相飞升，同你不死的爱人一起达成结局烈火焚心",
    "外表光滑，内里已死\n[CQ:image,file=密教模拟器/成就/50px-Corpse.png]我们贪食了粘稠之杯结出的果实。我们再不会变老。\n\n达成条件：\n以杯相飞升，同你不死的爱人一起达成结局真正生诞之宴",
    "走在我前的太阳\n[CQ:image,file=密教模拟器/成就/50px-The_Sun_Before_Me.png]日有其躔，吾亦如是。\n\n达成条件：\n作为使徒，协助导师穿过三尖之门成为具名者",
    "第三条道路\n[CQ:image,file=密教模拟器/成就/50px-Apostlelantern.pillar1.png]我迷失在另一个我的辉煌中。\n\n达成条件：\n作为神示使徒，协助沐光明者飞升成为灯之具名者，达成结局于第三态",
    "破晓\n[CQ:image,file=密教模拟器/成就/50px-Apostleforge.pillar1.png]我被耗尽，但另一个我升得更高。\n\n达成条件：\n作为炙热使徒，协助塑形者飞升成为铸之具名者，达成结局拂晓",
    "我即筵宴\n[CQ:image,file=密教模拟器/成就/50px-Apostlegrail.pillar1.png]我被吞噬，被另一个升得更高的我。\n\n达成条件：\n作为侍宴使徒，协助愉悦者飞升成为杯之具名者，达成结局筵宴功成",
    "共度余生：我\n[CQ:image,file=密教模拟器/成就/50px-Ever_After_Me.png]我是个功成名就的战利品。\n\n达成条件：\n在舞者DLC中，接受金主的求婚，达成结局新的生活",
    "渡渡鸟与巨龙\n[CQ:image,file=密教模拟器/成就/50px-Toolmothf.png]我变成了某种黑暗而不朽的有翅生物，某种不复存在的生物。\n\n达成条件：\n在舞者DLC中，以蛾相飞升，达成结局有翅生物",
    "我的常性得证\n[CQ:image,file=密教模拟器/成就/50px-Toolheartf.png]我加入了轰雷之皮的风暴合唱。我永不停歇。\n\n达成条件：\n在舞者DLC中，以心相飞升，达成结局命无止尽",
    "月亮的居屋\n[CQ:image,file=密教模拟器/成就/50px-Seal_wardeddoor.png]弧月宠爱我们。\n\n达成条件：\n在舞者DLC中，以蛾相与心相均衡飞升，达成结局在月亮的居屋中",
    "渡渡鸟与蛆虫\n[CQ:image,file=密教模拟器/成就/50px-The_Dodo_and_the_Draugr.png]我们变成了某种黑暗而不朽的有翅生物，某种不复存在的生物。\n\n达成条件：\n在舞者DLC中，以蛾相飞升，同你不死的爱人一起达成结局有翅生物",
    "我们的常性得证\n[CQ:image,file=密教模拟器/成就/50px-Our_Constancy_Assured.png]我们加入了轰雷之皮的风暴合唱。我永不停歇。\n\n达成条件：\n在舞者DLC中，以心相飞升，同你不死的爱人一起达成结局命无止尽",
    "吾月之居所\n[CQ:image,file=密教模拟器/成就/50px-The_House_of_My_Moon.png]弧月宠爱我们。\n\n达成条件：\n在舞者DLC中，以蛾相与心相均衡飞升，同你不死的爱人一起达成结局在月亮的居屋中",
    "被开封与被拆解\n[CQ:image,file=密教模拟器/成就/50px-Guardian_serpent.png]唯独在第五史，我将像浪头一样昂首，戴上扁兜帽标示我已成为何物。\n\n达成条件：\n在牧师DLC中，完成所有伤疤锁成为门关，达成母亲的臂弯结局",
    "牝马与我\n[CQ:image,file=密教模拟器/成就/50px-Vaultcontinent3.png]我本该就此死去，但我的伤口是门扉\n在牧师DLC中，完成三个伤疤锁后死于健康耗竭，达成结局我们去往何处",
    "没有什么必须被遗忘\n[CQ:image,file=密教模拟器/成就/50px-Nothing_Must_Be_Forgotten.png]我背负着失落司辰的色彩，仿佛一块身燃玫瑰色火焰的炭。\n\n达成条件：\n在食尸鬼DLC中，完成淡白至极的画作，达成结局直至严冬降临",
    "太阳吸起的一切四处侵染的瘴气\n[CQ:image,file=密教模拟器/成就/50px-All_The_Infections_That_The_Sun_Sucks_Up.png]我已将戴冠之孳的种子喝进肚中\n在食尸鬼DLC中，墓地之口达到了7，达成结局硕果累累",
    "就当它是一件圣诞礼物吧\n[CQ:image,file=密教模拟器/成就/Call_It_A_Christmas_Present.png]我都不觉得它能被称作一具尸体，甚至连纪念品都算不上。\n\n达成条件：\n在流亡者DLC中，伤口达到7个，并且未及时消除",
    "只要最佳人选\n[CQ:image,file=密教模拟器/成就/50px-Generichq.png]我可以推荐一位专业人士接受你的委托……\n\n达成条件：\n在流亡者DLC中，击杀大敌后隐居（场上舒适总量小于20）",
    "就业机会\n[CQ:image,file=密教模拟器/成就/50px-Vaultcontinent4.png]不知怎么，我没法停止思考这件事……\n\n达成条件：\n在流亡者DLC中，击杀大敌后隐居（场上舒适总量大于等于20并小于30）",
    "与夕阳作伴\n[CQ:image,file=密教模拟器/成就/Keep_the_Sunset_Company.png]世界很大，还有很多没有被地图标记的地方。\n\n达成条件：\n在流亡者DLC中，击杀大敌后隐居（场上舒适总量大于等于30）",
    "地球的另一面\n[CQ:image,file=密教模拟器/成就/50px-Vaultfloating1.png]我不能冒让他们重新发现我踪迹的风险。\n\n达成条件：\n在流亡者DLC中，在不击杀大敌的情况下隐居（场上舒适总量小于20）",
    "甜美的骨头\n[CQ:image,file=密教模拟器/成就/50px-Vaultshiresdefault.png]任何情况下，清算人均不得入内。\n\n达成条件：\n在流亡者DLC中，在不击杀大敌的情况下隐居（场上舒适总量大于等于20并小于30）",
    "丝绒豪宅\n[CQ:image,file=密教模拟器/成就/50px-Vaultlandbeyondforest2.png]我曾贫穷过，也曾富有过，而我发觉我更乐意当个有钱人。\n\n达成条件：\n在流亡者DLC中，在不击杀大敌的情况下隐居（场上舒适总量大于30）",
    "维系永恒之物\n[CQ:image,file=密教模拟器/成就/Eternity's_Sustention.png]纷争正是这个世界的引擎\n\n达成条件：\n在流亡者DLC中，选择侍奉上校后使用反叛欲望飞升，达成结局无尽仇怨（上校）",
    "其乐无穷\n[CQ:image,file=密教模拟器/成就/Too_Much_Fun.png]斗争的对立面正是死亡。\n\n达成条件：\n在流亡者DLC中，选择侍奉狮子匠后使用反叛欲望飞升，达成结局无尽仇怨（狮子匠）",
    "火焰最后的功用\n[CQ:image,file=密教模拟器/成就/Fire's_Final_Function.png]狼将与所有的漂泊之火共赴饕宴。\n\n达成条件：\n在流亡者DLC中，不选择侍奉上校或狮子匠并使用反叛欲望飞升，达成结局无尽仇怨（裂分之狼）",
    "血裔\n[CQ:image,file=密教模拟器/成就/Kinship.png]任何研习诸史的学者都知道：存乎中，形乎外。非此即彼。\n\n达成条件：\n在流亡者DLC中，通过丝毧的无名具名者飞升，达成结局血裔",
    "共度余生：奥克莱尔\n[CQ:image,file=密教模拟器/成就/50px-Auclair_a.png]而今我们是精通心灵的学者。\n\n达成条件：\n放弃飞升，达成结局共度余生：奥克莱尔",
    "共度余生：卡特\n[CQ:image,file=密教模拟器/成就/50px-Cat_a.png]她会力保我的睡梦甜蜜美好。\n\n达成条件：\n放弃飞升，达成结局共度余生：卡特",
    "共度余生：克利夫顿\n[CQ:image,file=密教模拟器/成就/50px-Clifton_a.png]他这个人啊，让人笑也不是哭也不是。\n\n达成条件：\n放弃飞升，达成结局共度余生：克利夫顿",
    "共度余生：克罗薇特\n[CQ:image,file=密教模拟器/成就/50px-Clovette_a.png]在一起的我们的心跳得更快。\n\n达成条件：\n放弃飞升，达成结局共度余生：克罗薇特",
    "共度余生：多萝西\n[CQ:image,file=密教模拟器/成就/50px-Dorothy_a.png]我们会梦到同样的粉红色梦境。\n\n达成条件：\n放弃飞升，达成结局共度余生：多萝西",
    "共度余生：埃尔里奇\n[CQ:image,file=密教模拟器/成就/50px-Elridge_a.png]我许会奖励于他。\n\n达成条件：\n放弃飞升，达成结局共度余生：埃尔里奇",
    "共度余生：伊妮德\n[CQ:image,file=密教模拟器/成就/50px-Enid_a.png]我的努力得到了厚报。\n\n达成条件：\n放弃飞升，达成结局共度余生：伊妮德",
    "共度余生：莱德劳\n[CQ:image,file=密教模拟器/成就/50px-Laidlaw_a.png]我们觉得我们已找到了一种可行的方式。\n\n达成条件：\n放弃飞升，达成结局共度余生：莱德劳",
    "共度余生：里奥\n[CQ:image,file=密教模拟器/成就/50px-Leo_a.png]他即是爱的旋律，我如今聆听到了他。\n\n达成条件：\n放弃飞升，达成结局共度余生：里奥",
    "共度余生：内维尔\n[CQ:image,file=密教模拟器/成就/50px-Neville_a.png]过后他会向我表示感谢。\n\n达成条件：\n放弃飞升，达成结局共度余生：内维尔",
    "共度余生：波特\n[CQ:image,file=密教模拟器/成就/50px-Porter_a.png]这就够了。\n\n达成条件：\n放弃飞升，达成结局共度余生：波特",
    "共度余生：芮妮拉\n[CQ:image,file=密教模拟器/成就/50px-Renira_a.png]我为她迷醉。\n\n达成条件：\n放弃飞升，达成结局共度余生：芮妮拉",
    "共度余生：萝丝\n[CQ:image,file=密教模拟器/成就/50px-Rose_a.png]我们看上去是一对般配的爱人。\n\n达成条件：\n放弃飞升，达成结局共度余生：萝丝",
    "共度余生：萨利巴\n[CQ:image,file=密教模拟器/成就/50px-Saliba_a.png]我不是说这个结果不好。\n\n达成条件：\n放弃飞升，达成结局共度余生：萨利巴",
    "共度余生：思雷\n[CQ:image,file=密教模拟器/成就/50px-Slee_a.png]我们的家屋里随处散落着他写的字条。\n\n达成条件：\n放弃飞升，达成结局共度余生：思雷",
    "共度余生：西尔维娅\n[CQ:image,file=密教模拟器/成就/50px-Sylvia_a.png]与她生活并不轻松。\n\n达成条件：\n放弃飞升，达成结局共度余生：西尔维娅",
    "共度余生：崔斯坦\n[CQ:image,file=密教模拟器/成就/50px-Tristan_a.png]我们的肉体会疲倦。我们会老去。但我不后悔。\n\n达成条件：\n放弃飞升，达成结局共度余生：崔斯坦",
    "共度余生：万查妮\n[CQ:image,file=密教模拟器/成就/50px-Valciane_a.png]她渴求被人找见。\n\n达成条件：\n放弃飞升，达成结局共度余生：万查妮",
    "共度余生：维克多\n[CQ:image,file=密教模拟器/成就/50px-Victor_a.png]我们是幸福的，我觉得。\n\n达成条件：\n放弃飞升，达成结局共度余生：维克多",
    "共度余生：维奥莱特\n[CQ:image,file=密教模拟器/成就/50px-Violet_a.png]我们一支一支地浇灭烛火。\n\n达成条件：\n放弃飞升，达成结局共度余生：维奥莱特",
    "共度余生：伊莎贝特\n[CQ:image,file=密教模拟器/成就/50px-Ysabet_a.png]我们的家屋是振翅小生灵的家园。\n\n达成条件：\n放弃飞升，达成结局共度余生：伊莎贝特"
  ],
  "密教结局":[
    "我身已死\n[CQ:image,file=密教模拟器/结局/我身已死.png]\n\n类型：失败\n因疾病或饥饿耗尽了所有健康\n他们会在哪里将我找见呢？我不在此处。到最后，我的体力已不足以支持我衰弱的心脏。[我或因疾病，或因饥饿耗尽了自己的健康。我本应保证自己有钱购买生活必需品；我本可在梦中休息使自己从虚弱中恢复。",
    "隔槛望日\n[CQ:image,file=密教模拟器/结局/隔槛望日.png]\n\n类型：失败\n被猎人逮捕\n我罪行的性质暧昧不明，审判也存在争议。但意见一致的是我做了我不该做之事。我真希望能改变过去。我真希望我当时做下了所有我不该做之事。[很多猎人有特定弱点。也许你可以利用其弱点阻止他们将你送去审判。]",
    "辉光\n[CQ:image,file=密教模拟器/结局/辉光.png]\n\n类型：失败\n使幻象累积到三份入迷\n起初是梦境，然后是幻象，而今是一切。我再也辨不出什么是真实，什么不是。[我使<幻象>积累了3份“入迷”。]",
    "静静离去\n[CQ:image,file=密教模拟器/结局/静静离去.png]\n\n类型：失败\n同意了波比·拉舍莱斯的条件，但是没能牺牲一个追随者\n我被带到一栋房屋的高层房间，在那里我的呼吸泛出白雾，我的目光变得柔和。房中的光线是太阳结束的光线。我是一个凄美的结尾。[我怠慢了冬之神灵。]",
    "不堪其忧\n[CQ:image,file=密教模拟器/结局/不堪其忧.png]\n\n类型：失败\n使绝望累积了三份恐惧\n绝望似狼，吞噬念想。我是活着，还是已死？不重要了。\n[我使<绝望>积累了3份“恐惧”或“受伤”。]",
    "长生不及\n[CQ:image,file=密教模拟器/结局/长生不及.png]\n\n类型：失败\n你的对手抢先飞升，成为长生者\n也许是我迁延得太久。又也许这份胜利从来就不该属于我。另一人抢在我之前飞升了。他既晋升，则我将减缩，直到我只是一段回忆。也许另一人会替我报失败之仇。[你以外的人超过你，改变世界并赢得了胜利。]",
    "融解\n[CQ:image,file=密教模拟器/结局/融解.png]\n\n类型：失败\n作为使徒在漫宿梦境中面对长生者敌人而失败\n我再也无法忍受。再也不能。[你被长生者的梦魇逼至融解。]",
    "长生过甚\n[CQ:image,file=密教模拟器/结局/长生过甚.png]\n\n类型：失败\n作为使徒，有一个对手飞升成为新的长生者\n一个对手升入永生。他将与已在追猎我们的永生不死的敌人结盟。我们无法对抗两个不死者。随着我教创教者的计策走到尽头，我的侍奉亦如是。[对手的飞升阻断了你通向使徒胜利结局之路。]",
    "硕果累累\n[CQ:image,file=密教模拟器/结局/硕果累累.png]\n\n类型：硕果累累之负面胜利\n作为食尸鬼，将追奉：铭记的性相墓地之口累积至7层\n我已将戴冠之孳的种子就着洗波音灵药喝进肚中。我后悔没有用死者之肉使它保持平伏，那样，它就不会把它饥渴的矛头掉转向我。而我从不知道将有此恶果。世上存在超越永生的永生。所以，如今的我们，在火不能触及的柔软处，共同蓬勃孳长，对此我永远欣然接受，永远。[恭喜您达成硕果累累之反面胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "我们去往何处\n[CQ:image,file=密教模拟器/结局/我们去往何处.png]\n\n类型：融解之负面胜利\n作为牧师，至少产生三次伤疤锁，并死于健康耗尽\n我本该就此死去，但我的伤口是道门扉，而且这道门扉已让牝马穿过。她现已与我同在，犹如女巫与巫女同在，而我，则在致人疼痛的欢乐中，得以融解。如今，我的根茎深入教堂墓地的泥土——在那里，他们埋葬着那滩臭泥浆，他们所以为的我的全部————并且已钻透大地，触及其下之物。如今，所有于我们枝叶下逗留之人，都将在梦中看到我们，看到牝马与我，然后，他们将追随我们，步入林地。[恭喜您达成融解之反面胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "夜幕落下\n[CQ:image,file=密教模拟器/结局/夜幕落下.png]\n\n类型：小胜\n爬上格洛弗公司的最高层\n我有我的炉火，我的书籍，我的座钟，我观看世间百态的窗户。我有不快乐的理由，而我没有不快乐。我过的是一种成功的生活，待它走到终点时，甜美的泥土将填满我的口腔，比被渣子填满要强。[也算是一种胜利结局吧。]",
    "野心之潮\n[CQ:image,file=密教模拟器/结局/野心之潮.png]\n\n类型：小胜\n作为警探，获取职业成功并晋升至防剿局\n我将晋升再晋升，升得更高。我的事业将蓬勃发展。我将拥有一栋不错的房子，往里面填满上等器物。我将受我的同侪尊敬，被我的对手诋毁。我将习惯听到自己的名字在各处响起。然后有一天，我将死去，再过一阵，无处再能听到我的名字。[也算是一种小胜结局吧。]",
    "新的生活\n[CQ:image,file=密教模拟器/结局/新的生活.png]\n\n类型：小胜\n作为舞者，接受金主的求婚\n我原先贫穷，现在富有；原先寻常，现在稀罕。到夏日清晨， 我卧室窗外的丘陵被阳光照得翠绿，而到冬日清晨，那里被落雪染作银白，处处回荡着我们小继承人的欢笑，还有风的声音。那风摇动窗框，冲入山丘，而后消失无闻。[也算是一种小胜结局吧。]",
    "共度余生\n\n类型：小胜\n与一名追随者发展恋情，放弃无形之术的研究（21种恋情）参见牌堆：《浓情蜜意的时节》",
    "烈火焚心\n[CQ:image,file=密教模拟器/结局/烈火焚心.png]\n\n类型：力量之常规胜利\n追求诱惑：力量并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我的躯体在灰烬中跃跃欲出。我已毛发全无，如大理石般千古不朽，铸炉之火仍在我内里燃烧。我具有足以塑形的气力。我再不会变老。也许我将反叛。也许有朝一日，我将升得更高。[恭喜您达成力量之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "烈火焚心\n[CQ:image,file=密教模拟器/结局/烈火焚心.png]\n\n类型：力量之衍生胜利\n追求诱惑：力量并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我的躯体在灰烬中跃跃欲出。我已毛发全无，如大理石般千古不朽，铸炉之火仍在我内里燃烧。我具有足以塑形的气力……和别的什么东西。我死去爱人的肉体被烈火吞没，今后他将永远是我的一部分，如同使青铜硬过纯铜的锡。我们不会变老。也许我们将反叛。也许有朝一日，我们将升得更高。[恭喜您达成力量之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "真正生诞之宴\n[CQ:image,file=密教模拟器/结局/真正生诞之宴.png]\n\n类型：感官之常规胜利\n追求诱惑：感官并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我撕去了我旧肉体那湿黏的条条褴褛。我的新躯体外表光滑，内里像甜美的果实般鲜红。我的四肢牢固如缆绳。我的五感好似刀子。我不会变老。我将为侍奉赤杯行走于世界，大快朵颐，孳长壮大。也许我将反叛。也许有朝一日，我将升得更高。[恭喜您达成感官之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "真正生诞之宴\n[CQ:image,file=密教模拟器/结局/真正生诞之宴.png]\n\n类型：感官之衍生胜利\n追求诱惑：感官并成功飞升\n我在漫宿高处的房间居住了一小段时间，而后由三尖之门返回，我撕去了我旧肉体那湿黏的条条褴褛。我的新躯体外表光滑，内里像甜美的果实般鲜红。我的四肢牢固如缆绳。我的五感好似刀子。我再不会变老。我将为侍奉赤杯行走世间，大快朵颐，孳长壮大，而我死去的爱人将随我左右，与我同食，直到他成为里外全新的某种东西。也许我们将反叛。也许有朝一日，我们将升得更高。[恭喜您达成感官之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "神侵\n[CQ:image,file=密教模拟器/结局/神侵.png]\n\n类型：启明之常规胜利\n追求诱惑：启明并成功飞升\n我已穿过三尖之门，进入漫宿高处的房间。辉光已近在咫尺。它从居屋的质料渗入，为其添光。我现跟在守夜人身后而行：我在砖石上看到过他的影子。有时我听到司辰彼此商议世界的行程。我将无生，我将无死。也许有朝一日，我将升得更高。[恭喜您达成启明之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "神侵\n[CQ:image,file=密教模拟器/结局/神侵.png]\n\n类型：启明之衍生胜利\n追求诱惑：启明并成功飞升\n我已穿过三尖之门，进入漫宿高处的房间。我将无生，亦将无死。我死去的爱人像影子一样随我而行——且在此光圣洁的核心处，影子反而灼烧得更深。辉光已近在咫尺。它从居屋的质料渗入，为其添光。有朝一日——也许这一日快了——巡礼将终结，守夜人将允许七个灵魂进一步飞升。名为浪游旅人的司辰将是第一个。也许我和我的伴侣将加入她。[恭喜您达成启明之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "命无止尽\n[CQ:image,file=密教模拟器/结局/命无止尽.png]\n\n类型：蜕变：羽毛之常规胜利\n成为蜕衣俱乐部的舞者并以心之性相来完成蜕变\n疼痛消退，我的声音亦随之消失，但如今我的心脏会为我发声。在时间的天秤上，它当与一枚羽毛互较轻重，且不致被判为失格。我当以最终之形穿过三尖之门，将我的心跳汇入轰雷之皮的合奏。我们的节拍即司辰的节拍：众司辰许诺我们当与世同存，无休无止。我永恒地穿行于漫宿，让永恒证实我的常性。[恭喜您达成蜕变：羽毛之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "命无止尽\n[CQ:image,file=密教模拟器/结局/命无止尽.png]\n\n类型：蜕变：羽毛之衍生胜利\n成为蜕衣俱乐部的舞者并以心之性相来完成蜕变\n疼痛消退，我的声音亦随之消失，但如今我的心脏会为我发声。在时间的天秤上，它当与一枚羽毛互较轻重，且不致被判为失格。我当以最终之形穿过三尖之门，背上我死去的爱人翻卷似暴风中的旗帜，而后将我的心跳汇入轰雷之皮的合奏。我们的节拍即司辰的节拍：众司辰许诺我们当与世同存，无休无止。我将被我曾经的爱人围住，如同当年赤杯披上轰雷之皮，也许注定一直如此。我们永恒地穿行于漫宿，让永恒证实我们的常性。[恭喜您达成蜕变：羽毛之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "有翅生物\n[CQ:image,file=密教模拟器/结局/有翅生物.png]\n\n类型：蜕变：鳞片之常规胜利\n成为蜕衣俱乐部的舞者并以蛾之性相来完成蜕变\n介壳种已消失，灭绝如渡渡鸟和巨龙。只有人类存世。但我的翅膀仍舒展，我的皮肤仍硬化为鳞，我双眼的小刻面仍闪耀如碎煤晶。我没有穿过三尖之门；我下至死亡又活着归来。我们将留在此处，留在黑暗之中，不会被看见的地方，直到我们最终无法拒绝辉光。我们飞入火焰。介壳种存于想象中，而辉光不是。[恭喜您达成蜕变：鳞片之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "有翅生物\n[CQ:image,file=密教模拟器/结局/有翅生物.png]\n\n类型：蜕变：鳞片之衍生胜利\n成为蜕衣俱乐部的舞者并以蛾之性相来完成蜕变\n介壳种已消失，灭绝如渡渡鸟和巨龙。只有人类存世。但我的翅膀仍舒展，我的皮肤仍硬化为鳞，我双眼的小刻面仍闪耀如碎煤晶。我死去的爱人蜷在我身边——为我所成之物的影子。我们没有穿过三尖之门；我们下至死亡又活着归来。我们将留在此处，留在黑暗之中，不会被看见的地方，直到我们最终无法拒绝辉光。我们飞入火焰。介壳种存于想象中，而辉光不是。[恭喜您达成蜕变：鳞片之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "在月亮的居屋中\n[CQ:image,file=密教模拟器/结局/在月亮的居屋中.png]\n\n类型：蜕变：平衡之常规胜利\n成为蜕衣俱乐部的舞者并均衡使用心与蛾来完成蜕变\n我曾保持平衡——平衡地过于完美——平衡于蜕变与永恒之间——是以弧月宠爱于我。是以我穿过顶点之门，进入月亮的居屋，即漫宿的影中自我。这里空无一物，静若止水，但在这里转轮依然转动。我不是长生者——我只是个倒影——但我有时是女巫的倒影，有时是巫女的，而待到太阳再诞之时，弧月将携我归乡。内外相易，表里互替，古今常理。[恭喜您达成蜕变：平衡之常规胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "在月亮的居屋中\n[CQ:image,file=密教模拟器/结局/在月亮的居屋中.png]\n\n类型：蜕变：平衡之衍生胜利\n成为蜕衣俱乐部的舞者并均衡使用心与蛾来完成蜕变\n我曾保持平衡——平衡地过于完美——平衡于蜕变与永恒之间——是以弧月宠爱于我，宠爱于我的爱人，我的影子，我的倒影。是以我们穿过顶点之门，进入月亮的居屋，即漫宿的影中自我。这里空无一物，静若止水，但在这里转轮依然转动。我不是长生者——我只是个倒影——但我有时是女巫的倒影，我死去的爱人有时是巫女的，而待到太阳再诞之时，弧月将携我们归乡。内外相易，表里互替，古今常理。[恭喜您达成蜕变：平衡之衍生胜利结局。您已征服本游戏，令其臣服于您。游戏存在其他通关路线。]",
    "母亲的臂弯\n[CQ:image,file=密教模拟器/结局/母亲的臂弯.png]\n\n类型：门关之胜利\n作为教士，完成所有伤疤锁，并成为门关\n当我敞开，我会犹如母亲的臂弯般敞开，并且，我将会一直保持这样敞开的姿态，犹如一只被取走珍珠的贝壳。我原先所处的空间，将成为白日堡垒的一道边门，只容许我教的新晋者穿过。但是，唯独在第五史中，我的皮肤将剥落如褴褛，牙齿将变得又细又长，寥剩的皮肉如同海草裹在骨骼之上，而我，将犹如浪头一样昂首，戴上扁兜帽，标示我已成之物。[恭喜您达成门关之胜利。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "直至严冬降临\n[CQ:image,file=密教模拟器/结局/直至严冬降临.png]\n\n类型：淡白至极的胜利\n作为食尸鬼，完成淡白至极的画作，并接受悼歌诗人的开价\n悼歌诗人并不是最和善的司辰，但他的性情从不残忍，且他记得他所有的诺言。他伸手将我扶起，让我颤抖着独对世间，现在我已无法在我大限到来前终结。我将在午港的长生者中活动，我将观看杯之长生者、灯之长生者和凶猛的火之长生者共同的抗争，我还将维护被维护至今的边界，且于其间一直背负失落司辰的色彩，仿佛一块身燃玫瑰色火焰的炭。[恭喜您达成淡白至极的胜利结局。您已征服本游戏，令其臣服于您。 游戏存在其他通关路线。]",
    "拂晓\n[CQ:image,file=密教模拟器/结局/拂晓.png]\n\n类型：力量大胜\n作为炙热使徒，协助塑形者飞升成为铸之具名者\n狂暴之门是一道旧伤口，不会轻易开启，但它还是再度开启了。连石源之神都使用过此门，那么在祂们前有多少神用过呢？我们的塑形者穿过此门和彼门，成为铸之具名者，且长生者亦有一席虚位以待。那不是为我准备的。我身归虚界。虚界被墨玉制成的灯盏照亮。在虚界，我们聆听预言之声。虚界，很冷。但是，总是有可能让人死得更死。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "筵宴功成\n[CQ:image,file=密教模拟器/结局/筵宴功成.png]\n\n类型：感官大胜\n作为侍宴使徒，协助愉悦者飞升成为杯之具名者\n我成为一场奢侈宴会的基石，四分五裂亦觉欢乐。赐我愉悦者将永远居于赤杯的厅堂，他熟成至此，理当如此，我则住在全然不存在处，在光明果曾发现我的地方。她收集起我最后的几块碎片，在她丰硕的养料篮中将之照料、抚慰、复原，且她向我承诺：会有她为女巫而我在她体内之时，那时她将带我再度体味整个世界。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "于第三态\n[CQ:image,file=密教模拟器/结局/于第三态.png]\n\n类型：启明大胜\n作为神示使徒，协助沐光明者飞升成为灯之具名者\n辉光是一个疑问，我们所有人，作为燃料供给我们的沐光明者的见证者与我，都以肯定作答。如今他是守夜人掌上的光，光辉更胜以往，而我们是蜡与卵壳。然而制烛人将在隐秘的巡礼之旅中一个一个地收集我们，将我们聚成某位只观看而不行动者的形象。我们的时代已去而她的时代未至，但我认为，她很快便会做出规划。[恭喜您达成大胜结局之一。小胜也许都得二十名玩家中才有一人能达成——攀升至此境地的则更少。我们，还有雅努斯，皆向您致敬。]",
    "无尽仇怨（上校）\n[CQ:image,file=密教模拟器/结局/无尽仇怨（上校）.png]\n\n类型：飞升\n作为流亡者，信奉上校飞升\n“那是一种责任，也是一种乐趣。有纪律，也有不适，但这正是士兵的生活，伤疤即力量。我与我的大敌都在日益强大。可能他最终能强大到足以杀死我，又或是我杀死他，这会成为我们共同的终结。我想我会为此遗憾。当有足够的耐心与纪律时，即使是憎恨也会成为另一种色彩。所以我们之间小小的战争持续着，而它会如枯草上的火星般点燃周围更大的战争。令人遗憾的事情总会发生，但我知道纷争正是这个世界的引擎，而于永恒的支持下扮演我永恒的角色也是一种荣耀。换句话说，我享受永生。圣诞快乐。” ——“与匿形者的谈话”，直布罗陀，1926年12月",
    "无尽仇怨（狮子匠）\n[CQ:image,file=密教模拟器/结局/无尽仇怨（狮子匠）.png]\n\n类型：飞升\n作为流亡者，信奉狮子匠飞升\n“如果我早点知道作为对立双刃之一如此有趣，我早就开始惹麻烦了。当然，这也会使我受伤，不过这就是斗争，而斗争的对立面正是死亡。我的伤口也总会愈合，从不留下疤痕。不论我和我的大敌去哪儿，战争都如影随形，我们也日渐强大。这很光荣。也许，某日我还是会杀死他，或他杀死我，而后我们同归于尽。我时时想起此事。我仍然恨他，尽管那是一簇熟悉而温暖的火焰，也就是说，我还是更想要让他死去，即使我也会因之万劫不复。但即使真有那么一天，在终结到来之前，我们也会让鲜血流成河。” ——“与匿形者的谈话”，布沙亚，英管伊拉克王国，1926年12月",
    "无尽仇怨（裂分之狼）\n[CQ:image,file=密教模拟器/结局/无尽仇怨（裂分之狼）.png]\n\n类型：飞升\n作为流亡者，信奉裂分之狼飞升\n“把角争想象成一团火焰吧。它升温，它焚烧。我与我的大敌也是如此加热周围的世界，而终将其点燃。但我们是一团漂泊的火焰。因而世界不只一处被烧灼。我们并非独一无二。漂泊的火焰亦不唯一。而火焰做的另一件事是：只要寻得燃料，它便蔓延。这世界正是我们的燃料。终有一日——比你想得要早——整个世界都将燃烧。而火焰还有最后的功用：如果你烧过肉，你就知道猛火会灼出其中的汁水。故当烈焰将那一切焚毁之时，狼将与所有的漂泊之火共赴饕宴。我的嘴巴已涎水直流了。” \n\n——“与匿形者的谈话”，考纳斯，立陶宛，1926年12月",
    "血裔\n[CQ:image,file=密教模拟器/结局/血裔.png]\n\n类型：飞升\n为平旦女士提供七件覆画残迹之后前往月亮居屋\n“我的付出终得报偿：一位访客在平安夜到来。我希望这些事别在凌晨两点发生。我确信我年轻时他们还不这么干。\n来访者自称其在25年时曾是杜弗尔清算人暴徒中的一员。此人收买了摩根，而后经她许可穿过了顶点之门。（一如往常，特蕾莎是对的。要是我们在32年找到摩根就好了。）访客还自称是大地的血裔，即安泰俄斯的血脉，燧石与转轮的后裔。他还提到转轮仍在月屋中转动，而这血裔意味着，在转轮回归的那天此人将升为具名者。\n\n我想，我甚至有可能相信这些话。我曾听说杜弗尔也是安泰俄斯的后裔，那事情就对得上了。这样说来，他也许真的是特蕾莎的父亲。但如果转轮仍在转动……那我必须好好思考一番。毕竟，每一个研习诸史的人都知道：存乎中，形乎外。非此即彼。”\n\n——克里斯托弗·伊利奥波里，“黄昏日志”，1973年12月",
    "宁静的生活\n[CQ:image,file=密教模拟器/结局/宁静的生活.png]\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，低舒适度\n“……然后我做到了。他们摸不着我的影子。那之后我再也没见过任何一个清算人，但我不能冒让他们重新发现我踪迹的风险。所以我一直在搬家……直到我来到了这里，地球的另一面。这儿不赖。但我还是想念巴黎。而我也日渐厌倦了这种生活。我知道这个想法很危险。所以我正为一场探险筹资。到南方去。去看看我们从古利德维肯那儿听到的关于内陆的那东西的信息是真是假，以及它对冰雪有什么影响。”\n\n——“与匿形者的谈话”，霍巴特，塔斯马尼亚，1926年12月",
    "安适的生活\n[CQ:image,file=密教模拟器/结局/安适的生活.png]\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，中舒适度\n1. 房费请提前一星期支付。禁止赊账。禁止儿童入住。\n2. 管理人员可为受追捕的房客提供庇护服务，所需的额外费用已列明。追兵对酒店财产及员工造成的一切损失将由当事房客赔偿。\n3. 被追捕的房客必须向管理人员公开细节信息并支付庇护服务的额外费用。如有隐瞒信息或拖欠任何费用的情况，管理人员将保留联系您的追兵的权利。\n4. 圣诞晚餐含一份添加了白葡萄酒与杜松子的斯特拉斯堡式炖菜。管理层不接受任何其他提议。\n5. 任何情况下，清算人均不得入内。\n\n——告示，“甜美的骨头”，布兰库格，1927年12月",
    "罕见的快乐生活\n[CQ:image,file=密教模拟器/结局/罕见的快乐生活.png]\n\n类型：隐居\n作为流亡者，最终逃离追杀并隐居，高舒适度\n“金钱并非一切。但我曾贫穷过，也曾富有过，而我发觉我更乐意当个有钱人。如今哪怕是我的大敌发现了我新名字下的真面目，我也有足够的钱买到防护。学徒也是人，也得吃饭。这种日子不会长久。但我从清算人生涯中学到了一件事：无论你拥有多少岁月，它们终将消耗殆尽。现在，没有人会朝我开枪，我还有间能放圣诞树的宴会厅。如果这都不算是快乐的结局，那什么才是呢？”\n\n——私人日记，“丝绒豪宅”，1927年12月",
    "只要最佳人选\n[CQ:image,file=密教模拟器/结局/只要最佳人选.png]\n\n类型：杀死大敌之后隐居\n作为流亡者，最终杀死大敌并隐居，低舒适度\n“如果你真的有很多钱可供挥霍，我可以推荐一位专业人士接受你的委托。此人还不到一百岁，但已经有了惊人的战绩。清算人的首领杜弗尔，两只狻猊和一只剑齿兽。还有坩埚王——如果你想知道的话——他就是这位大人正在漫宿生闷气的原因。你还记得波辛德的霍科博尔德吗？那个铸之长生者？在很久很久以前是遗忘家族的人？他也曾是我们的朋友。我们仅仅暂时推测霍科波尔德已经死了，已经三个月没人听说过他的消息了，而你也知道要他保持安静这么久有多稀奇。而所有这些……只用了一年时间。所以如果你想要最好的，这就是我的推荐。我决不会犹豫，这个人特别抢手。”\n\n——“圣诞集市”抄本，维也纳，1926年12月",
    "苏黎世，1926年圣诞\n[CQ:image,file=密教模拟器/结局/苏黎世，1926年圣诞.png]\n\n类型：杀死大敌后隐居\n作为流亡者，最终杀死大敌并隐居，中舒适度\n已经有一段时间了，我还没为杜弗尔事件的善后工作感谢你。现在该说了：谢谢你。这可帮我省了不少麻烦。从那以后，生活一直非常好，尽管坦白说我已经开始感到无聊了。我从没真正在什么地方定居——旧习难改——但我相信你已经知道我在苏黎世和其他地方都有房子。我是来这儿过圣诞的。这次我想就当一回普通人吧。我欣赏了灯火，享受了热葡萄酒。 但昨天我接待了一位意外的访客。是防剿局的李。她想要给我提供一份工作。这是个蠢主意，我是这么跟她说的。但是不知怎么，我没法停止思考这件事。\n\n所以，珀西，我想问你：这是你的安排吗？",
    "罕见的快乐生活（击杀大敌）\n[CQ:image,file=密教模拟器/结局/罕见的快乐生活（击杀大敌）.png]\n\n类型：杀死大敌后隐居\n作为流亡者，最终杀死大敌并隐居，高舒适度\n“我那大敌犯下的错误就是追捕我。现在我拥有了我拿走的所有岁月，我需要做的仅仅是选择接下来做些什么。如果我乐意，我可以回去接管我大敌的势力。但是我费尽心力就是为了摆脱这个。如果我真的感到无聊，我可以选一个新对手。我还可以再去旅行。世界很大，还有很多没有被地图标记的地方。或者我也可以坐在这里，再多与夕阳作伴片刻，也许我会喝完这瓶美酒，也许不喝完。我需要做的只有选择。”\n\n——私人日记，“丝绒豪宅”，1927年12月",
    "一次清算\n[CQ:image,file=密教模拟器/结局/一次清算.png]\n\n类型：失败\n被大敌杀死\n“——最后，我很高兴地报告，大陆上的清算人战争已经自己结束了。杜弗尔——你也许还记得，奥尔图基奥的那件事和他有关——似乎和他的一个门生发生了争执，而考虑到我们说的可是杜弗尔，这件事的结局也没什么悬念了。地方当局已将那个门生的遗体移交我们，但不剩下多少了——我都不觉得它能被称作是一具尸体，甚至连纪念品都算不上。但我会把它寄到苏黎世给你的。就当它是一件圣诞礼物吧。”"
  ]
}
