{
  "!密教模拟器牌堆By仑质":[
    "密教模拟器牌堆By仑质"
  ],
  "密教密传":[
    "灯(2)：守夜人的秘密\n其表述如下：“司辰各有其颜色，但颜色只存在于有光的地方。”",
    "灯(4)：漫宿一瞥\n诗章的只言片语；关于我们所有人在一生中都至少要造访两次的某座房屋的一次回忆。对于第一次来到漫宿的人来说，此密传几乎是必不可少的。",
    "灯(6)：不仁梵咒\n“仁慈，”守夜人道，“仅能在影中觅得。”",
    "灯(8)：烁光祷文\n瞳中扉指引前路；他并不仁慈；然而从始至今，他一直在照明驱暗。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子后召唤迹形。]",
    "灯(10)：聚集法术\n聚点于漫宿之灯处守候。它又被称作道路之室，还有结尾之室。其错综复杂或许超出了人类的理解范围，但这些法术可以对其进行基本的近似。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子背后召唤迹形。]",
    "灯(12)：攀升梵咒\n刀刃阶梯是守夜人最血腥的考验。行过此梯且已死去之人都受到了残阳的接待。而活着的行过此梯之人都距辉光近了一点点。[将其与启之工具以及“激振的气氛”——或其他拥有同等法力的材料——一同运用于仪式中，可从镜子后召唤迹形。]",
    "灯(14)：照明之秘\n弧月、昕旦、制花人和白日铸炉是光源之神。尚有第五位，但现在我们知道那不是守夜人。不过守夜人仍与前五者共用一条秘密教义，下文即此秘密教义……[将其与“轻微的豁口”和“矛盾的古董”一同运用于仪式中，而后某位将来临。将其告知猎人，则会使他当场发疯。]\n独一：不可同时存在复数个。",
    "铸(2)：铁匠的秘密\n在五块大陆上，铁匠对钢铁低语相同的字句。众所周知，杀人犯也会低语这些字句。而学徒自然也是如此。在仪式中念出这些字句可激发出无情的改变。",
    "铸(4)：热烈的祷告\n当我们注视火焰时，我们所视何物？我们找到此物时，它会说出：一个赋予转变神性的词汇，此改变随烧焦的皮肤剥落而出现。",
    "铸(6)：塑形之咏\n当改变来临之际，必须运用恰当的知识。[将其与启之影响以及骨笛——或其他拥有同等法力的材料——一同运用于仪式中，可召唤汽灵。]",
    "铸(8)：巧匠祷文\n铸之具名者都念诵过这些话语。[将其与启之影响以及骨笛——或其他拥有同等法力的材料——一同运用于仪式中，可召唤汽灵。]",
    "铸(10)：裂变法术\n破坏一样东西，你就能得到片段。破坏那些片段，你就能得到尘埃。破坏尘埃，然后再破坏它的残余。就这样，你得到了火。[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]",
    "铸(12)：熔炉颂\n这是热力向钢铁吟唱的赞歌。如果我们如实模仿，会使嘴唇干裂，舌头脱水。但是，哦！回报多么丰厚。[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]",
    "铸(14)：铸造之秘\n白日铸炉、弧月和昕旦是光源之神。汞、银和金乃功业的种穰，下文即其秘密教义……[将其与祝圣门楣以及少量耀素——或其他拥有同等法力的材料——一同运用于仪式中，可召唤坩埚王。]\n独一：不可同时存在复数个。",
    "刃(2)：刀子的秘密\n我们的祖先铸造刀剑、教授武艺、在战争前夕咒骂——这些行为都遵循相同的规律。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(4)：千夫长的教诲\n千夫长在悠久的过去中学到了有关于鲜血和伤口的刻骨故事。刀剑嘶鸣声，正大声诉说着这个故事。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(6)：狻猊行动\n一系列需要为之献身、为之惊骇的神秘活动。[在仪式中与尸体及冬之力一同运用，可使尸体复生。]",
    "刃(8)：上校的具名者\n上校在不同的时代有着不同的形象。他目盲；他耳聋；他不受创伤；他不容违抗。他的具名者皆如极年迈之人一般狡诈。",
    "刃(10)：狮子匠的具名者\n狮子匠，按司辰的标准来看尚显青涩，而按战争的标准来看相当老成。他的具名者皆是刚被招募的新成员，其吟诵有一种野蛮的力量。",
    "刃(12)：谋杀连珠\n此为确保终结的技艺。",
    "刃(14)：武力之秘\n上校和狮子匠是肉源之神，但是裂分之狼是血源之神。狡诈、力气与痛苦乃胜利的三大根基，下文即其秘密教义……\n独一：不可同时存在复数个。",
    "冬(2)：守墓人的秘密\n据说，某种特定的知识只能通过特定种类的沉默来表达。那些淘气的注释者建议你闭着眼睛阅读这些知识。[将其与尸体以及刃相一同运用于仪式中，可使尸体复生。]",
    "冬(4)：纯白之礼\n当我说起它时，我的双唇不会因寒冷而结霜。每次都是如此，令人惊讶。[将其与心之影响以及拜占庭染剂一同运用于仪式中，可召唤无声亡者。]",
    "冬(6)：落日行动\n唤起、知悉并接纳通往沉默的道路。[将其与心之影响以及“拜占庭染剂”一同运用于仪式中，可召唤无声亡者。]",
    "冬(8)：骨白鸽祷文\n有一位司掌纪念与哀悼的神灵，他已被剥夺至尽，然而他不受欺骗。你或可期待将来能亲手碾碎他，把他变成一把碎鸟骨。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(10)：失落司辰的吟诵\n六位已逝。五位源自岩石，一位源自光。现都归于虚界。但他们的回忆仍具神力，而我们现在要拜请这种神力。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(12)：具名者的分裂\n当骄阳被分裂，它的具名者亦随之崩解。这些是曾为整体的那些具名者们的碎片。[将其与“马氏膏”以及一名追奉启的助手——或其他有着同等力的资源——一同运用于仪式中，可召唤镜中少女。]",
    "冬(14)：狼言\n当铸炉冷却，辉光黯淡，林地化尘，裂分之狼也许方能将息，却止于其能噬己之时。此言几道出了被分裂者的怨恨。[对猎人说出此言，也许能令其当场发疯。]\n独一：不可同时存在复数个。",
    "心(2)：雷鸣的秘密\n每一声雷霆都蕴含着共通的情绪。让我们向它们致意吧。",
    "心(4)：行步的言辞\n这个法术的音节扣人心弦。我发现自己正跟随节拍打着响指。它与我都不想停歇。",
    "心(6)：唤醒之咏\n谁听后能依然无动于衷？沉睡之人？离世之人？大地与天空？[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(8)：成双祷文\n人们总是祈求双生女巫的护佑，于十字路口，于月初时分，于陆地庇护大海之处。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(10)：警醒法术\n守夜者不入眠，入眠者不守夜。守夜者不入眠，入眠者不守夜。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(12)：丝绒符咒\n丝毧总以否定作答，然而我们能在那声否定中得到荫蔽，就像野兽藏于树杈间。[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]",
    "心(14)：不休之秘\n圣杯将轰雷之皮从肉体撕下。双生女巫生于两个子宫。丝毧觉醒于在林地根部尝到血的味道时。心脏乃鲜血之鼓，下文即其秘密教义……[将其与“拜占庭染剂”和“陨铁子弹”——或其他拥有同等法力的材料——一同运用于仪式中，可召唤擂击者。]\n独一：不可同时存在复数个。",
    "杯(2)：赤红的秘密\n只有使用了适当的墨水，一些字词才能拼写正确。",
    "杯(4)：伟大的咒语\n伟大母亲永记不忘。",
    "杯(6)：悦人的圣礼\n多么悦耳啊。让人想要一遍又一遍地聆听。正是这些话语使献祭变得甘甜。[将其与“拜占庭染剂”和蛾之影响——或其他拥有同等法力的材料——一同运用于仪式中，可召唤原生先知。]",
    "杯(8)：酩酊祷文\n杯之具名者的典仪进程有刺耳尖叫声的参与。我们要尽可能地重现这些声音，以求得其所提供的搏动之力。[将其与“拜占庭染剂”和蛾之影响——或其他拥有同等法力的材料——一同运用于仪式中，可召唤原生先知。]",
    "杯(10)：销魂法术\n有些快感如此强烈，足以侵蚀现实世界的法则。[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]",
    "杯(12)：芳卉述论\n制花人无法碰触你；他无法找到你；他永远拥有你欲求的东西。哪怕是细述他作品之精巧的言论也能引起众司辰注意。[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]",
    "杯(14)：吞食之秘\n圣杯是第一位血源之神。制花人来自于光。拾滩鸦曾是肉身。“饥饿”、“贪婪”和“渴求”乃食欲的苗床，下文即其秘密教义……[将该法术与“苦黑盐”和“轻微的豁口”——或类似的法力源——一同运用于仪式中，可召唤伊泽姆本人。]\n独一：不可同时存在复数个。",
    "蛾(2)：理发师的警告\n一位林地之神乐于将缕缕发丝从头皮上分离。以求关注，则将之焚烧。以求机遇，则将之埋葬。[在仪式中将其对一具尸体念诵，加上冬之影响，可使尸体复生。]",
    "蛾(4)：林地低语\n夜不能寐，侧耳聆听。微风穿梭于枝桠间，窃窃私语。房屋沉溺于自己的梦中，大声呼号。这皆是混沌所经之路。[在仪式中将其对一具尸体念诵，加上冬之影响，可使尸体复生。]",
    "蛾(6)：蜕衣舞者的寓言\n蜕衣舞者的谜语是：“何物会失去？”每个蜕衣舞者的寓言都是回答谜语的一次尝试。",
    "蛾(8)：鼹鼠的劝诫\n鼹鼠的头顶覆满青苔，双脚深陷泥土，且使树木被紧锁住。此文是鼹鼠给你的警告。",
    "蛾(10)：蜈蚣的证词\n蜈蚣自沙中来，往根下去。她找到了一个新家，但现在永远也回不去了。她在除此之外的所有地方爬过：锁眼，诸历史，还有生育的、视觉的、听觉的通道。此文是她要说的话。",
    "蛾(12)：诞于股，甜于胸\n藤冠的飞蛾王在死去的轰雷王的大腿处孵化。饮尽他腹部的淋巴液。上述为你将看到的景象。",
    "蛾(14)：杉中牝马\n真正的司辰不会面见虚源之神，环杉却在林地茂盛处与树中牝马会面。她们的交合是被禁止的，而被禁止的事物拥有力量。此即他们交合的故事。\n独一：不可同时存在复数个。",
    "启(2)：锁匠的秘密\n每个锁匠迟早会做梦。现在我们来背诵它的七个阶段吧……[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(4)：伊库维姆仪式之一\n漫宿的每一道门在开启前都需要献祭。伊库维姆诸仪式则规定了献祭的方式。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(6)：伤口通行权\n要开启某些道路，人必须先开启自己。此种修炼将以蚁母之名的开启之法概括其中。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(8)：弧月祷文\n当月亮的脸上添了伤口，这些字句便出现了。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(10)：蚺虵法术\n蛇是不容拒绝的访客。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(12)：门阈唤起\n仍有一位石源之神留存，她看守着所有的门关。[几乎所有召唤仪式都需要启之影响，此密传可提供之。]",
    "启(14)：开启之秘\n蚁母是两河的孩子。双角斧是最后的石源之神。弧月源于光，生于月亮。伤口、门槛和揭示皆乃门的面相，下文即其秘密教义……[几乎所有召唤仪式都需要启之影响，此密传可提供之。]\n独一：不可同时存在复数个。",
    "秘史(2)：密教残篇\n隐秘的历史被掩盖于我们所知的历史之下，就像珍贵红酒的气味。这便是其中一重历史中的一个细节。[用此知识残篇探索，或可发现都城的秘密地点。]",
    "秘史(4)：鬼祟的真相\n从毗邻的故事中悄然透露出的一个细节。不要在可能被窃听的地方谈论这个。[用此知识残篇探索，或可发现各郡的秘密地点。]",
    "秘史(6)：被遗忘的史籍\n一段故事，有关于一座没有大门的城市，一位非曾出生的女王，一场非曾打起的战争。[用此知识残篇探索，或可发现大陆上的秘密地点。]",
    "秘史(8)：禁断的史诗\n众司辰被最为血腥的战争吸引了注意。而后，重重历史被编结如发辫。[用此知识残篇探索，或可发现在大陆另一端，森林尽头之地中的秘密地点。]",
    "秘史(10)：悬而未定的模棱两可\n在漫宿中，司辰互相抗衡。纷争平定后，祂们消解了不可能之事，歌颂了可能之事，将纠缠交错的已成之事细密编织成如金色丝带般的未来。万事落定，历史成为过去。然而例外依然存在。[用此知识残篇探索，或可发现撕身山脉中的秘密地点，位于三千英里之外最古老帝国的遗骸之中。]",
    "秘史(12)：浪游旅人的地图\n浪游旅人是一位无法踏足漫宿的司辰，但她能前往其他任意地点……并且，如果你相信她的自夸，她还是唯一知晓每重历史的人。有时候，她会让某人记录下她的行踪。[用此知识残篇探索，或可发现遥远的荒寂而平阔的沙地中的秘密地点。]",
    "秘史(14)：午港奇闻\n午港是长生者享受大海与阳光，饮下泉水被世界遗忘，躲避纷扰，或者说躲避大部分纷扰之处。你能在希耶尔沃旅店听到的故事，就像一杯将回忆五次蒸馏、不加冰块的鸡尾酒。[用此知识残篇探索，或可发现薄暮群屿的秘密地点，位于大洋彼岸的午港之处。]\n独一：不可同时存在复数个。",
    "配方：洗波音灵药？\n我取得了一个秘密配方——蜂蜜、冥府百合、象牙骨粉，再加一种只在埋葬死者处生长的斑点菌菇。",
    "配方：洗波音灵药\n此配方用于复苏处于生人肚中的腐肉的回忆。这种药既然存在，必得到了制花人和悼歌诗人的允许……还有另一位司辰的协助。"
  ],
  "密教影响":[
    "灯(2)：初识的光芒\n在世界背后，有这样一道光，凌驾于漫宿之上，能够刺透玻璃与皮肤。它出现在了这里。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，且不会随其中一部分手下的毁灭的而消失。如果不使用，将会拗转为入迷。]",
    "灯(6)：强烈的光芒\n光滴落在皮肤上，弥漫在空气中。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "灯(10)：暴烈的光芒\n每个颜色都更加明亮，仿佛新染过一样，然而现在它们全都开始流失色泽，褪至纯白。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "灯(15)：骄盛夺目\n你可以遮住双眼，随便你。遮也无用。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "铸(2)：上升的热力\n薄雾与微光。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "铸(6)：颤抖的热力\n迸出火花的可能性。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。]",
    "铸(10)：蒸腾的热力\n这是火山的边缘散发出的气息。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "铸(15)：炽烈已极\n改变随火焰而来。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "刃(2)：激振的气氛\n五感变得敏锐。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下。]",
    "刃(6)：昂扬的气氛\n群情激昂。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。]",
    "刃(10)：狂怒的气氛\n愤怒以各种形态彰显。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "刃(15)：破局之力\n谁人能将注定的战局扭转？[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "冬(2)：冷冽的气场\n一股特别的寒意徘徊于我的房间。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "冬(6)：冰结的气场\n空气冻得皮肤发脆。霜结上了玻璃。[一种六阶影响：迹象显著无误。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "冬(10)：严寒的气场\n冬季穿透了衣物，穿透了皮肤，宿居在血管里。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "冬(15)：无瑕的冰霜\n这个世界死寂如冰，每一步都是一段艰辛旅程。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。如果不使用，将会拗转为恐惧。]",
    "心(2)：战栗的气息\n轻点脚尖。轻快又舒适。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "心(6)：脉动的气息\n力量上涌，精神鼓舞。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "心(10)：鼓震的气息\n世界随心而动。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "心(15)：近在眉睫\n天空为鼓，大地已经准备好接受它的痴狂。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "杯(2)：抬头的食欲\n所有知觉都被增强；所有感情都被加深。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能被辨别出来。可用于在某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "杯(6)：急切的食欲\n难以控制自己。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "杯(10)：难耐的食欲\n唇舌期盼尝味，十指期盼抓扼。[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "杯(15)：道成肉红身\n连空气都似果肉饱含汁水般饱含着可能性。刺一下说不定便会淌出。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "蛾(2)：脑中的嗡鸣\nin gi rum imus noc te et con sumi 喀嚓喀嚓喀嚓[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能辨别出来。可用于某些仪式中召唤手下，并且会在某些手下被摧毁时遗留。]",
    "蛾(6)：灵魂的振响\n噢，我们玩弄过的朋友，我们制造出的皮囊，依然在驱策着我们！[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "蛾(10)：心灵的咆哮\n情感歪曲了我们的思想。一种激情臣服于另一种，就像被风卷起的叶子！[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "蛾(15)：旧日的渴慕\n我切切想望",
    "启(2)：轻微的破绽\n系带解开——窗户外敞——锁像上过油一样转动。[一种二阶影响：对于有洞察力的学徒来说很明显，立刻能辨别出来。可用于在某些仪式中召唤手下。]",
    "启(6)：轻微的裂缝\n云朵分离——墙壁碾动——旧伤作痛。[一种六阶影响：可引发强烈的共鸣或同感。可用于在某些仪式中召唤手下。]",
    "启(10)：轻微的豁口\n框架扭曲——门扉爆开——蛇群自土中沸腾而出！[一种十阶影响！力量与危险互相穿插，结为一体。可用于在某些仪式中召唤手下。]",
    "启(15)：错误的门\n那里有一扇不该开启的门，现在连它的合页都在摇摇欲动。[一种十五阶影响！可能引来某位司辰亲身过问。可用于在某些仪式中召唤手下。]",
    "推迟行刑\n肉体皆会衰败。但我得到了保证，我的肉体会衰败得稍晚一点。[此卡是在你没有“健康”时对付生病的最后一道保险。]",
    "躁动\n我为一种躁动的向往所俘。我似乎产生了某种……企图。究竟是何企图？",
    "恐惧\n我已经见得太多了。不知名的恐惧正在用利齿啃噬着我的希望；一种关于存在本身的的恐惧。",
    "入迷\n光透过裂缝漏入。我的头脑比任何时候都更清晰。我升得越高，见得越多。",
    "安逸\n我很开心，大概吧。[安逸可以抵御恐惧，但安逸难以久存。]",
    "一瞬追忆\n回首某个瞬间。下个瞬间即告消逝。",
    "活力\n锻炼，或者其他更少见的东西，令我精神振奋。[与另一张“活力”一同使用可提升技能。如果不使用，将会在三分钟后消失。]",
    "活力：学有所成\n我已经准备好改变了。[与“力量”技能一同使用可升级该技能并获得“健康”。五分钟后将会退化回“活力”。]",
    "博闻\n我如饥似渴地吸收着知识，仿佛影子吸收光线。也许我离提升不远了。[研究“博闻”能获得更多“理性”。如果不使用，将会在三分钟后消失。]",
    "博闻：学有所成\n我已经准备好改变了。[与“学识”技能一起使用可提升该技能并获得“理性”。五分钟后会退化回“博闻”。]",
    "灵感\n我的情绪比平常更为高昂。有些事物我永远也不会理解，因而永远都那么珍贵，而如今我离它们更近了一点。[在研究中使用“灵感”可获得“激情”。如果不使用，将会在三分钟后消失。]",
    "灵感：学有所成\n我已经准备好改变了。[与“想象”技能一起使用可升级该技能并获得“激情”。五分钟后将退化回“灵感”。]",
    "名声：秘氛\n离奇之感残留不去。[“秘氛”可能引起猎人注意。猎人没法用它立案调查你，但这会促使他们更努力地寻找证据。]",
    "名声：邪名\n有些行为会长久留存于人们的记忆中。[“邪名”可能使猎人立案调查你。]",
    "证据：不确凿证据\n一名猎人发现了我的罪证——或许为真实，或许为臆造。[拥有密教活动“证据”的猎人会变得更加危险。证据在制作它的猎人死后仍继续存在。]",
    "证据：确凿证据\n“大地啊，开裂吧！哦，不，它不会收容我的。”[掌握密教活动“确凿证据”后，防剿局会以之给你定罪。证据在制作它的猎人死后仍继续存在。]"
  ]
}
