{
  "!密教模拟器牌堆By仑质":[
    "密教模拟器牌堆By仑质"
  ],
  "密教司辰":[
    "O：飞蛾\n飞蛾是现存的司辰之一\n“飞蛾执掌着午夜的时辰。它是第一位血源神。它于林地树间寻觅；它于颅内振翅；它通体斑驳。”\n飞蛾是执掌第0小时的司辰，即午夜零点。它的领域为蛾。或称之为初位血源神，或称赤杯有此殊荣。但由“据说杯诞生于第一场献祭，然而蛾知道真相并非如此”证明蛾确为初位血源神。\n飞蛾所引领的飞升之路不需要通过漫宿的三尖之门。相反，通过追求蜕变的诱惑与对蛾之领域的崇拜，信徒可蜕变为类虫的不朽生物，加入林地中的飞蛾。\n在肉石之战（the Lithomachy）中，飞蛾“从内部”篡夺了石源神转轮，并且盗取了它的皮肤，将其放逐至虚界。秘传“诞于股，甜于胸”证实了此种说法：“藤冠的飞蛾王在死去的轰雷王的大腿处孵化。饮尽他腹部的淋巴液。”另一个片段提及了飞蛾，也许与这次杀戮有关：“在第一大陆的森林中，我们的祖先诅咒自己的神连带诅咒自己。”\n飞蛾猎杀转轮一事为“荒野的记忆”所记录，其包含于“至圣血淋巴”，记载了“彼时转轮是第一个被逼至绝路的”，并且精准地描述了飞蛾猎杀的过程。血淋巴的描述提及了“某桩古老罪案”并说，“谁会记得理发师的儿子？”",
    "I：瞳中之扉\n瞳中之扉（The Door in the Eye）是现存的司辰之一，又名守夜人，看门老大爷、三姓家奴。\n“守夜人既是瞳中扉。他为愿者，也为不愿者点亮路途。他总是我们第一个祈求的司辰。他光辉灿烂。”\n瞳中之扉司掌的时间为I，即凌晨一时，掌握灯之法则。在他尚为凡人时，曾经在燧石门下学艺，后又转入逆孵之卵的门下。",
    "II：丝毧\n丝毧是现存的司辰之一，也被称为“漆色亚麻”或者“鼹鼠”。\n祂的司掌的时间是II，即凌晨2时。祂是林地诸神之一，相关性相是心与蛾。\n她是守护宝藏之神，是守密人，然而泄露了不知多少秘密。她像抱着宝贝一样抱着她收集记录下的小秘密，却时常会掉下些碎屑给进入林地的人拾到，就像宴席上掉下的食物碎屑。老成仔猫是她的具名者。\n祂是血源之神，诞生于林地根部第一次尝到鲜血的时候，可能是转轮之死。《老成仔猫与鼹鼠的坟墓（及其他故事）》这本书中的故事也可能暗示了丝毧的出现要更加复杂。它与飞蛾和石绿从此居于林地。",
    "III：石绿\n石绿是现存司辰中的一位，即通常所说的“环杉”。祂的代表数字是III，表示凌晨3时。祂是林地诸神之一，相关性相是杯，心与蛾，是一位肉源之神。石绿掌握着渴慕、躁动和异想天开。\n轰雷之皮曾恋慕环杉，环杉亦曾恋慕轰雷之皮。然而环杉等司辰同意了“众位居屋之司辰与被前者取代的司辰间缔结的最终条约”，之后赤杯将轰雷之皮摧毁，作为双角斧的手足——即被取代的古代司辰——被杀死的补偿。\n环杉也是“绳结姐妹会”崇拜的司辰之一。此外，据说环杉与树中牝马之间有着被禁止的秘密往来。",
    "IV：轰雷之皮\n轰雷之皮是现存的司辰之一，又名警醒风暴。他是肉神、血神，掌握心之法则，是心跳、是舞蹈、是韵律、是雷鸣。\n轰雷之皮本身是个杰出的音乐家，被赤杯引诱成了她的具名者，并爱上了她。他想成为时神与她并肩，最终被杯剥皮成神，经由孔雀之门进入漫索。撕身山脉即以他命名。有说法称他被剥皮复刻了大轮被从中吃空，因此他现在掌握的是大轮曾经的地位。双角斧也曾插手此次事件，她要求赤杯剥皮轰雷之皮，以作为杀戮她过去至亲的补偿。而杯嫉妒双子的力量，于是剥皮使其成神以染指心之法则。\n他是《兰花变容》中的松树骑士、《山川亦如平地》中的空手猎人、《阿波罗与马西亚斯》中的马西亚斯。据绳结姐妹会称，轰雷之皮曾经是环杉的恋人。他还和雅努斯有着神秘的联系，曾庇护过圣雅纳略。",
    "V：蚁母\n蚁母是现存的司辰之一，也称毒液的女儿或钥匙巨蛇，执掌第V个小时，即清晨5时。她的领域为启。蚁母是一位肉源神，也可能是血源神，尽管没有确切证据证明这一点。她被称为两河的孩子，曾经现身于埃兰，并且说渊深曼达安语，这意味着她也许曾为美索不达米亚地区无影帝国的居民。她会和善地看着人的伤口，而密传伤口通行权以她为名。她与双生女巫和双生巫女敌对。\n蚁母曾是位凡人女祭司，她协助上校杀死了石源神七蟠。她在上校身上留下了显著的伤口和目盲，以抵御“七蟠的魔法”。七蟠被杀后，她通过其鲜血飞升。很多的来源对此持不同意见————上校将鲜血洒满她全身，或她溺死在水中，或她从鲜血中升起。七蟠也被称为“母亲之父”，因为它的鲜血造成了她的飞升。",
    "VI：双生巫女\n双生巫女是现存的司辰之一。\n《双生姝丽》提醒我们：众所周知，双生巫女常常以双生女巫的形象现身——并且当其中一面饱足时，另一面仍然可以是饥饿的。这暗示了双生巫女和林地司辰间的联系，特别是与其中一位名为丝毧的守密人的——双生巫女自己是否算作林地司辰则依旧不明。且书中用大量笔墨描绘了二位一体的悲哀，即自她们仍为血肉之躯时便留存下来的悲哀。",
    "VII：上校\n上校（亦称伤疤测绘师，伤疤护民官，伤疤上尉，千夫长），执掌第VII小时，即清晨7时，其它司辰任命他看守蠕虫展馆。他的领域是刃冬与灯。他目盲耳聋，以全身遍布伤疤而闻名，他的伤疤使他不受创伤。\n上校为肉源神，根据某些来源，他通过击杀名为七蟠的石源神建立了迈锡尼。根据《七步斩七蟠》，上校获取了他的第一道伤疤（也就是使他目盲的那一道）来保护他不受七蟠的伤害，此后通过击杀七蟠成为了司辰。\n之后，他教导了狮子匠却被他背叛，他们的纷争持续直到今日。\n上校在《王冠的胜利》中被提及为一些在历史中不断追猎和进食长生者的暗杀者的教团的神灵。其中之一名为图拉古拉里，或更常见的称呼标枪手们，他们在至少一重历史中在第一次蠕虫大战后被三圣公司消灭。\n克罗基斯山丘中藏着一个浑身伤疤的战士国王的尸体，他可能是一个上校的信徒。",
    "VIII：狮子匠\n狮子匠是现存的司辰之一，也称黄金将军，是执掌第VIII小时的司辰，也就是清晨8时。他的领域是刃与铸。狮子匠为肉源神，善于创造如狻猊和剑齿兽的怪物。根据《蠕虫密续》，狮子匠可击败蠕虫，而此非凡人所能及也。 狮子匠与上校之间进行着传奇般的对抗。据传，在第一重历史中，狮子匠曾为波斯无影帝国的凡人，他前往珀耳修斯后裔王国拜入上校门下，并向他宣誓忠诚。之后他回到无影帝国，作为黄金将军为国效力，直至若干年后无影帝国被上校领导的势力攻击（根据绘画《上校与狮子匠》，这也许是伊苏斯战役）。据《王座之书》，他本不愿与自己导师的血亲操戈相向，直到众王之王向他耳语一个“关于背叛的巨大秘密”。该秘密是未知的，但若你击败韦兰上尉，他会告知你此秘密。这使狮子匠转而背叛上校。背叛之时，狮子匠碾碎了自己的佩剑，从而贯彻了白日铸炉的一项教导，成为了一名司辰。佩剑碎片至今犹存。",
    "IX：悼歌诗人\n悼歌诗人，也称骨白鸽，是执掌第IX小时的司辰，即早晨9时。他的领域是冬。悼歌诗人纪念并哀悼被放逐至虚界的司辰。 在古代，利米亚教团的长生者曾与悼歌诗人达成共识，来确保不将逝去长生者的灵魂交给司辰。",
    "X：拾滩鸦\n拾荒者，亦拾滩鸦，是执掌第X小时的司辰，即早晨10时。他的领域是杯与启。拾滩鸦为肉源神，他被认为不仅是盗贼，同时也是探子，甚至喜欢窥阴。",
    "XI：弧月\n弧月是现存的司辰之一，也称镜子女王，是执掌第XI小时的司辰，也就是中午11时。她的领域是铸、启与灯。她是骄阳四子之一，也被称为太阳的“夜间自我”。作为置闰的产物，她从月亮中诞生。她的面孔如镜，而其中“一点”在她诞生时破碎。她钟爱平衡，且统治着漫宿中一个秘密的居室，可通过林地间的一道密门进入。 刀刃阶梯是弧月和残阳的圣地，然而因为某种未知的原因镜中少女仅侍奉残阳。 如同残阳，弧月有时会在光之果园漫步。 在月光下呈现异象的街巷是因弧月的影响而产生的。",
    "XII：残阳\n残阳是现存的司辰之一。是血神、光神。\n残阳司掌的时间为XII，即正午十二时，拥有冬和灯两重法则，是凄美终局之神。\n残阳是骄阳四子之一，他是四子中最接近骄阳的一个，但又完全不像骄阳。尽管残阳被描绘为光芒耀眼的太阳，但其皮肤却被流血的伤口所淹没而且光线冷冽。他仍在燃烧；他遥不可及；他不类前身。他饰金着红。\n刀刃阶梯是残阳的圣地，成功登上利刃阶梯的死者会化作镜中淑女进入侍奉残阳的行列。而成功登上的生者则归守夜人门下。残阳有时会被看见经过光之果园和聚点，“戴着他那破碎的王冠，伴着沉默的随从”。他掌管着日落仪式。 古罗马皇帝埃拉伽巴路斯（203-222 AD），或称赫利奥加巴卢斯，被认为残阳的化身。埃拉伽巴路斯穿过了纯白之门并被认为是飞升者（也许是位具名者）。",
    "XIII：双角斧\n双角斧是执掌第XIII小时的司辰，即午13时。她的领域是启与冬。她是最后仅存的石源神——早于人类的司辰——而其他石源神均死于肉石之战。她“看守着所有的门关”，并且与丝绒一同警惕着戴冠之孳的全面入侵。",
    "XIV：昕旦\n昕旦是现存的司辰之一，是执掌第XIV小时的司辰，也就是中午14时。她的领域是铸，灯与冬。她是骄阳四子之一。无敌太阳教会通过在黎明前冷冽之时念诵纯白之礼来纪念昕旦。",
    "XV：赤杯\n赤杯是现存的司辰之一，也称伟大母亲，群山之母，起源之神，是执掌第XV小时的司辰，即午后15时。她的领域是杯。她掌管着血，诞生与溺亡。大多数来源称赤杯为初位血源神；而或称飞蛾才是初位。赤杯饮干了名为浪潮的石源神，并将它放逐至虚界。她引领了双生女巫的飞升。之后，她“对她们的力量产生了妒忌”，并导致了轰雷之皮的诞生与毁灭。或称她对轰雷之皮的毁灭是对双角斧为了对石源神杀戮的补偿。她也许在置闰中发挥了作用，但这并非她所做。 或称她的原型为弗里吉亚神话中的库柏勒，这是一位以阉割著称的弗里吉亚母神，对其的崇拜遍布罗马帝国。",
    "XVI：裂分之狼\n裂分之狼是现存的司辰之一。祂的代表数字是XVI，即下午4时。祂是一位血源之神，相关准则是刃与冬。\n裂分之狼被认为是骄阳分裂时的伤口。被分裂的痛苦始终令祂充满愤怒与怨恨。",
    "XVII：浪游旅人\n浪游旅人是现存的司辰之一，也称蜈蚣，笑鸫，景象窃贼，巡礼者，以及许多其他名字，执掌第XVII小时，即下午17时。她的领域是蛾与秘史。浪游旅人是位肉源神，也是唯一一位不居住在漫宿的司辰。\n据《面具之书》所说，浪游旅人出生在一座叫弥阿的城市，在那里她曾因爬进神殿域而被降下刑罚。在升为司辰后，她诅咒弥阿只能饮啜沙尘，在风中消逝无闻作为复仇。作为笑鸫，她与曾经的骄阳交情甚笃；作为景象窃贼，她在漫宿画下河流；作为浪游旅人，她被漫宿禁入，为她尚未做过而会引发的事。\n据《她去到过何地？》所说，浪游旅人不仅旅经漫宿和林地，游遍全部九个大陆，还去过那些禁止其他司辰踏足的地方。她造访过虚界，但不会再去；她尚未造访过辉光，但或早或晚，她必然会去。\n在守夜人的朝圣中，她将是七个巡礼者中的第一个。",
    "XVIII：双生女巫\n双生女巫，亦称孪生子，是执掌第XVIII小时的司辰，即傍晚18时。她是双生巫女的反面。她的领域依序是心、蛾与杯。 孪生子是一对拥有共同起源的肉源神。\n据《拉奎伯斯写本》所说，她们“来自西方，诞自两个子宫，两人一为公主，一为怪物。然而她们自降生起便彼此相爱，并暗中相会‘寻求结合’。”统御那片土地的诸王试图献祭公主与女巫以终结大旱，于是她们横渡大海并最终绝望地淹死。她们从而通过画中之河进入漫宿，并受到赤杯的提携，成为了司辰。之后，据神秘主义者布罗德纳克斯在《不眠者》中解释，赤杯妒忌孪生子日益增长的力量，于是创造了轰雷之皮来与她们竞争。\n双生女巫与《双生姝丽》以及富奇诺语联系在一起，此为意大利富奇诺胡附近居住的女巫使用的语言。",
    "XIX：制花人\n制花人是现存的司辰之一。\n制花人司掌的时间是XIX，即傍晚七时，拥有杯、灯二重法则。他诞生于铸炉犯下的第一重罪孽。\n有说法是指她打碎燧石并取代燧石的法则，也有说法是指她爱上骄阳。制花人无法触碰你，无法找到你，但是他永远有你所渴求的东西。伈佊是他的具名者。\n“即使我们死去，也存活在杀死我们的人体内。”制花匠与他的花蜜与人类取代并灭绝的介壳种相关。\n“在更加光明的年代，它或许被赐予永生。即便在这重枯萎的历史中，它依旧具有无可比拟的甜蜜。”根据洗波音灵液的配方，他也是支持玩家追奉铭记的三位司辰之一。也许正是因为他与介壳种的这些联系。他们希望玩家记住过去的事，包括被现在大多数司辰试图掩盖的旧神的死。",
    "XX：白日铸炉\n白日铸炉，又称不焚之神，是司掌一天第XX个小时或者说晚上8点的司辰，她的领域是铸与灯。她是一位光源之神。\n她象征着不断的重铸与改变的准则。这也包括漫宿，根据《融解之书》所说，漫宿在被白日铸炉所重铸前曾有着和现在不尽相同的门扉与通路。\n白日铸炉与骄阳是唯二原生的光源之神，而她爱着骄阳。她导致了两位司辰的逝去。首先，她在肉石之战中盖过了燧石——一位石源神——的光芒，然后将祂粉碎。后来，她在被称为为置闰的事件中分裂了骄阳，导致了他的死亡以及四位新司辰的诞生：弧月，昕旦，残阳和裂分之狼。据说如果铸炉可以悔恨，它会为此而悔恨。\n其后，在至少一重历史中，白日铸炉同意与英格兰的长生者和平相处，英格兰王室成为了受控之火的君主，并提前引发了工业革命（工业革命开始于十八世纪六十年代）。受控之火的子嗣在十五世纪的路权战争中试图征服世界，但却被绳结姐妹会与无敌太阳教会的联盟在付出重大代价后阻止。路权战争一直扩大到漫宿，绳结姐妹会侍奉的司辰（赤杯、环杉与双角斧）和太阳的子嗣们（残阳，昕旦，弧月和裂分之狼）以及浪游旅人同盟对抗白日铸炉。最终，铸炉失败并吞噬了受控之火的君主。\n现在，白日铸炉在蜘蛛之门的锤炼场工作，她曾在那里分裂骄阳。\n坩埚王是白日铸炉的一名具名者。",
    "XXV：戴冠之孳\n戴冠之孳是现存的司辰之一，执掌第XXV小时，一个失落的小时。它是个虚源神，为双角斧与丝绒所抵抗，若无他们的持续监视，也许它已突破漫宿并笼罩一切。\n在第三重历史的1980年左右，“帕西法尔”在前往牡鹿之门试图解开谜语时经过了纯白之门，却发现纯白之门前的身影，动作完全不像是亡者。那个晚上的亡者已经被戴冠之孳所感染，成为他的一部分。\n由食尸鬼职业的反向胜利硕果累累可知，戴冠之孳协助了洗波音灵药配方的制作。",
    "XXVII：树中牝马\n树中牝(pìn)马是现存的司辰之一，代表数字是XXVII，表示第27时。她是一位虚源之神。\n树中牝马被描述为“有时与女巫做姐妹”，这可能表示她与双生女巫/双生巫女有关联。她还被猜测与林地司辰环杉有私情，尽管这是被禁止的；密传杉中牝马即他们交合的故事。\n在教士的反面胜利结局 我们去往何处 中，牝马会穿过伤口变作的门扉，带走本该就此死去的你，使你“与她同在”。\n根据牌面的面具，树中牝马食指中指交叠的手势，以及官方新手教程中内容颠倒而显得狰狞可怖的“树中牝马“铜版印画推断，她的能力似乎与欺诈有关。",
    "不明：见证人\n一位虚源之神，我们对其所知甚少。",
    "不明：制烛人\n一位非石源、光源、血源、肉源或虚源之神，我们对其所知甚少。",
    "不明：升腾蜘蛛\n一位虚源之神，我们对其所知甚少。",
    "已故：逆孵之卵\n逆孵之卵，也称最初之卵或简称为卵，是一位司辰。它是早于人类出现的六位石源神之一。它象征着天边的太阳与曙光，而且尽管它与辉光有所联系，它的触碰是“一种仁慈”。卵是五位被杀死的司辰之一。然而，它并没有立即死去，而是逃入了辉光，而它的部分遗物作为守夜人而留存。 在《第二辉光》中，祭司尤赛诉说了逆孵之卵在石源神被其它司辰攻击时如何“像懦夫一样逃走”，并警告说它将回归。《琥珀之光》称卵逃入了辉光——失落司辰的吟诵中称它已归于虚界。根据《世界从不落泪》，骨白鸽不会允许其它司辰遗忘石源神的结局，尤其是“最初之卵的遭遇”，尽管“这或许是守夜人唯一能恕之事”",
    "已故：燧石\n燧石是一位司辰。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。当人类尚幼之时，曾经从燧石处学会了塑形与再造的技法，而“铸”相原先的名字是“燧”。根据《缅怀诸神》，燧石被白日铸炉先盖过光芒而后粉碎。这也许对应了抗逆仪式，白日铸炉教导工匠摧毁自己的工具，这之后被引申至狮子匠击碎自己的剑来反叛上校。若这确实对应，那么铸炉击碎燧石乃是一次背叛。燧石与其他死去的司辰一同归于虚界。",
    "已故：七蟠\n七蟠是古代司辰之一，它先于人类之前便已存在，是一位石源之神，又被称为“母亲之父”。它的形象被描述为一头“有七条枝叉，枝叉又有七条枝叉，每条枝叉的枝叉又有七个头颅”的怪兽。\n在司辰之间的斗争中，七蟠遭遇上校的袭击。七蟠拥有强大的魔法，仅目睹其虬结的蟠身便会遭受毁灭；然而上校借助一名女祭司的协助，通过在全身上下连同双目上刻满伤疤，得以免受七蟠魔法的伤害。最终，七蟠在与上校的战斗中落败而死，被放逐至虚界。协助上校的女祭司则沐浴其血升为新的司辰，即蚁母。",
    "已故：浪潮\n浪潮，也称水波，是一位司辰。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。它的领域是杯，尽管当时“杯”相也许被称为“潮”。根据《第二辉光》及《缅怀诸神》，浪潮被赤杯饮干，并归于虚界。",
    "已故：转轮\n转轮是一位司辰。它的领域为心，并且可能是蛾的前生。它是早于人类出现的六位石源神之一，并且是五位被杀死的石源神之一。根据《缅怀诸神》，飞蛾盗走了它的皮肤，令它归于虚界，尽管在属于弧月的漫宿的影中自我中“转轮依然转动”。转轮之寺依然存在于林地，在一块漫宿的嶙峋巨石上。 转轮也许就是阿拉卡城的剪刀描述中的“世界的守护者”，因为描述中守护者的头发与手指都被剪下，而飞蛾的牌面中有几缕人发和人的手指。根据对转轮的纤毛的描述，也许手指与头发指的是相同事物；而转轮拥有的心之领域也许能解释为什么它被称为世界的守护者。\n非黑之色描述了飞蛾对转轮的猎杀，并且揭示了在转轮死去之前，林地并非一片黑暗。这里对猎杀过程的描述与飞蛾“从内部篡夺转轮”的描述不符。",
    "已故：骄阳\n骄阳，即“原初的，未分裂的太阳”、“真正的太阳”，祂来自漫宿最高处的辉光之中，是已逝的司辰中唯一的光源之神。\n骄阳是曾统治漫宿的至尊之司辰。白日铸炉爱上了骄阳，尽管赤杯与祂的女祭司预言了祂们的结合，然而，在被后世称为“置闰”的事件中，白日铸炉怀着炽烈的爱于锤炼场将骄阳分裂杀死。之后，太阳的残片化作了三位新的司辰：残阳、昕旦与弧月，分裂太阳的伤口亦化作了司辰裂分之狼。\n在《分裂之时》中，作者预言了骄阳将于“第二拂晓”从血中再度升起。"
  ]
}
