{
  "!密教模拟器牌堆By仑质":[
    "密教模拟器牌堆By仑质"
  ],
  "密教漫宿":[
    "道路：林地\n我学到了由何路途可前往林地，那团生长、纠缠在漫宿墙壁周围（尽管漫宿无墙）的黑暗。我可以以此入梦来重返林地。\n独一：不可同时存在复数个。",
    "道路：纯白之门\n在梦中，我穿过了纯白之门，又名白骨之门、象牙之门。每当我由此踏入居屋，我的声音都会留在其外。\n独一：不可同时存在复数个。",
    "谜语：牡鹿之门的谜语\n“何物会失去？”\n“何处觅仁慈？”\n“是何话语使献祭变得甘甜？”\n“开启这条道路前，必须先开启什么？”\n“不曾诞生的女王身在何方？”\n答对这些谜语中的一个便可穿过牡鹿之门，跻身通晓者之列。\n独一：不可同时存在复数个。",
    "道路：通过牡鹿之门\n在梦中，我找到了牡鹿之门，时而又名兽角之门、学徒之门。我答出了谜语，已跻身通晓者之列。\n独一：不可同时存在复数个。",
    "道路：蜘蛛之门\n在梦中，我找到了蜘蛛之门，时而又名鲜血之门，或者更通俗的说，错误的门。\n独一：不可同时存在复数个。",
    "道路：孔雀之门\n在梦中，我找到了孔雀之门，时而又名眼瞳之门，或者自满之沮。\n独一：不可同时存在复数个。",
    "诱惑：启明(1)\n我突然意识到我手里握着前往智慧的钥匙。[此卡可通达“启明胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：启明(2)\n我已奉身于追求更高层次的理解。我需要看透世界的本质，不论付出何种代价。[进一步升级此卡，追求“启明胜利”。我必须真正地融入漫宿。我需要进行灯相的<作业>，让守夜人能够看到我。]",
    "飞升：启明(3)\n守夜人，即瞳中扉，触碰了我。现在每天我的好奇心都会增强：这是一种急迫的，生理上的需求，就像饥饿一样折磨我。我知道这就是第三印记。",
    "飞升：启明(4)\n第四印记是眼中亮着的光，但是却难以发现。大多数情况下，人们只有在油灯熄灭时或者午夜的黑暗之中才能看到它；虽然当我瞪大眼睛的时候，会有更多的光开始溢出。我开始日渐消瘦了。",
    "飞升：启明(5)\n在第五印记时，光芒会从皮肤乌青或被剥皮之处泄露出来。我的皮肤开始逐渐松弛了，只因我日渐消瘦。我现在相当瘦弱。我总是很饥饿。",
    "飞升：启明(6)\n据说第六印记出现的标记就是虎口间的皮肤可以拉到小指关节处。我的皮肤已经变得非常非常松弛了。我觉得我的骨头也开始变得酥软了。我的双眼丧失了属于人类的色泽。",
    "诱惑：力量(1)\n我突然意识到我握着通往力量的钥匙。[此卡可通达“力量胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：力量(2)\n我已奉身于获取永恒的力量。[进一步升级此卡，追求“力量胜利”。我必须真正地融入漫宿。我需要进行铸相的<作业>来祈求白日铸炉，开始改变。]",
    "飞升：力量(3)\n铸炉在我肉体上点燃了回应的火花。我极度渴求火焰的热力。我想很快我就将在睡梦中燃火。这是十分迫切的需求，就像生命对水的需求一样。我很确定这就是第三印记。",
    "飞升：力量(4)\n虽然火焰让我遍体伤疤，但想炙伤我的肉体也是越来越难。我现在开始渐渐习惯火焰，如同一条龙或一块石头。这是第四印记。",
    "飞升：力量(5)\n第五印记：我的身体没有一根毛发。我变得像魔鬼一样强壮。如果我离开了火焰，我就会不停颤抖。",
    "飞升：力量(6)\n我满身伤疤，四肢都很难弯屈。我不愿将我的面容暴露在众人的目光下。我能手握炙热的煤炭而毫无知觉，虽然我能感到一丝气味和轻微的嘶嘶声。这是第六印记。",
    "诱惑：感官(1)\n我能感受到那种几乎无人体会过的强烈冲动。[此卡可通达“感官胜利”，只要将其升级到一定程度。以之“入梦”可以使之升级或转变。]",
    "追奉：感官(2)\n我已奉身于对感官的永恒追求。[进一步升级此卡，追求“感官胜利”。我必须真正地融入漫宿。我需要进行杯相的<作业>，让自己能够被赤杯接纳。]",
    "飞升：感官(3)\n赤杯给予我温暖。它的干渴让我的嘴变干，手发痒。我知道这是第三印记。",
    "飞升：感官(4)\n第四印记是皮肤上断断续续的改善，从手臂到大腿的痕迹成补丁状生长。洁净，柔软，而透着红光，好似爬出山泉水的新生儿的皮肤。只是一块一块的。",
    "飞升：感官(5)\n“增生和出疹”是第五印记的昵称。我已经长出了两根新的手指，但只有一根长在我的手上。我的膝盖弯曲处出现了一个瘘管。压迫其边缘带来一种轻柔的快感。我认为我背上的小小隆起是一个新的器官。",
    "飞升：感官(6)\n我发现自己比以前高了一个手的长度后察觉了第六印记。我的每个部位，每个方向都肿胀着。我的皮肤是发光的丝绒。一对肉陷坑垫着我的眼珠。我非常干渴。",
    "诱惑：蜕变(1)\n某些夜晚，在观众面前，再进一步的念头振翅欲飞。我能再进一步变成什么呢？[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：树叶(2)\n我随风起而颤抖。我表面之下的脉络清晰可见。我总是贴肤带着一颗石绿珠子。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：珍珠(3)\n我的皮肤正片片剥落，皮肤之下的我更加暗淡，而我的眼睛却更加光亮。我身体的隐秘处藏着一颗海珍珠。有时在夜间，我会听到海的声音；有时在清晨，我的床单上沾着血。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：伪影(4)\n我的身体已达到我能达到的最暗。暗影是我的伴侣，且我的足音轻似密语。我手戴一只镶黑玉的戒指，不过黑玉被我朝内佩戴，藏于掌中避不示人。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：柱头(5)\n我的黑暗已淡化，我一切的色彩都已淡去。新叶瓣冒出在我最能容纳的那些部分。秘密在我的体表凝结。我淡白的舌下掩着一颗棱柱形的钙沸石。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。]",
    "蜕变：瞳仁(6)\n我的眼白现在是黄色的，新的覆皮沿我的四肢生长出来，好在最终蜕变前收纳我的锋芒。私下里，我脚戴黄金趾环，耳戴金与黄玉制成的耳环，不过它们不可给旁人看到。[此卡可通达“蜕变胜利”，只要将其升级到一定程度。在舞蹈中下足功夫，你便会找到下一步的去路。。]",
    "蜕变：白骨(6)\n我的骨骼已变得不一样。它们承载了已失者的传说。如若我没挨过蜕变，这个传说便是我的传说，而我的白骨残片会被别人佩戴在身，用肌肤温暖。[此卡可通达“蜕变胜利”。]",
    "抛却服饰[心]\n石绿已教导我，裸露的自我并非真正的自我，不过这话不假。[在“野心勃发的时节”，此卡可升级你的“蜕变”欲望。]\n独一：不可同时存在复数个。",
    "抛却覆皮[心]\n孪生子与巨蛇之战，此战令我学到以痛苦为门的方法。\n独一：不可同时存在复数个。",
    "抛却足音[心]\n丝毧已教导我，遭到揭露之物必得掩藏于先，以便让揭示引发后果，我已抛弃自己的足音。\n独一：不可同时存在复数个。",
    "抛却颜色[心]\n制花人已赐予我万众渴求的东西，同时夺去了我的色彩。\n独一：不可同时存在复数个。",
    "抛却视力[心]\n我将双眼奉与浪游旅人，以通过它们看到她所看的景象：通往红色蜕变之路。\n独一：不可同时存在复数个。",
    "抛却骨骼[心]\n悼歌诗人已教导我要铭记，在我最后一部分蜕变的时候。我将带着这番教诲穿过王皮之门。独一：不可同时存在复数个。",
    "拟态：毒蛇\n毒蛇盘踞在层层海水碰撞陆地的地方。我须得在水边寻找一个存有法力的去处。若我给苏洛恰那带去关于其他地点的秘密，她应该会帮助我。[你身体的某部分可化作蛇形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：猫\n猫于夜间行走在黑色亚麻生长的河畔。[你身体的某部分可化作猫形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：狐\n狐狸在山中草甸游荡，寻求着花制花人的触碰。[你身体的某部分可化作狐形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：雕\n雕飞行于天路，其眼见如下：位于弥迦的是第一栖木，空中诸神灵首次交换秘密的地方。[你身体的某部分可化作雕形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：鸽\n白鸽记得被其他所有人遗忘的事物。[你身体的某部分可化作羽色淡白的鸟形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "拟态：野猪\n此形态中的我将臣服于持有王皮之门钥匙的人。[你身体的某部分可以化作一头狂野黑兽在外游荡。]",
    "抛却服饰[蛾]\n环杉命我袒露肉体，我听从了。我将不会一直听从环杉。[在“野心勃发的时节”，此卡可升级你的“蜕变”欲望。]\n独一：不可同时存在复数个。",
    "抛却覆皮[蛾]\n母亲刺穿，女巫索求，巫女融解。于是我的皮肤稀薄如雨幕\n独一：不可同时存在复数个。",
    "抛却足音[蛾]\n我行走在河边的漆黑色亚麻丛中，亚麻用千百根舌头品尝我的双脚，直到我再也无法抵抗它的碰触，而后我便只是一道影子了。\n独一：不可同时存在复数个。",
    "抛却颜色[蛾]\n我撞见制花之人所制之花，于是变做这副模样——我的色彩现在被他代为保管。\n独一：不可同时存在复数个。",
    "抛却视力[蛾]\n蜈蚣给我讲了笑话，作为交换，我会让她为我雕刻黄金之眼，直至复眼现出。\n独一：不可同时存在复数个。",
    "抛却骨骼[蛾]\n太阳遭到分裂，而且狼不会让我忘记它骨头的盐味——直到漫宿开裂为止。狼现在要求我带着这番滋味穿过林中之门。独一：不可同时存在复数个。",
    "龄虫：静寂\n在海边一座静寂的大屋中，在借来的皮囊中，我们将寻求第二次蜕变。我须得在水边寻找一个存有法力的去处。若我给苏洛恰那带去关于其他地点的秘密，她应该会帮助我。[你身体的某部分可化作蛇形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：潜踪\n在黑兽掘洞栖身的石林中，在眼之面具的背后，我们将寻求第三次蜕变。[你身体的某部分可化作猫形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：红褐\n在空气散发着诱惑的高处，我们将寻求第四次蜕变。[你身体的某部分可化作狐形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：远行\n在弥阿，蜈蚣看遍未来可能之地，我们将寻求第五次蜕变。[你身体的某部分可化作雕形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "龄虫：热盼\n在他们记得太阳的遥远处，我将带着借来的恨意寻求第六次蜕变。[你身体的某部分可化作狼形在外游荡。将它与你的追随者一同送往某处，让它在那里替你跳那些你必须去跳的舞蹈。如果你找不到地点，试试和苏洛恰那谈论秘史。]",
    "成虫\n为了最终的蜕变，我将穿过林中之门。献与美杜莎的祭品从来都是一头童子身的红鹿，所以我将作为一头雌鹿穿过此门。[你彻夜飞旋。]",
    "拟态：成虫\n我的灵将离开肉，化作一只头生巨角的兽。我将成为祭品？[内外相易，表里互替。]",
    "诱惑：铭记\n赤红的太阳低垂天际时的凉风。海浪原先的话音。在我们身边一同跋涉积雪的虚影。都压在时间的玻璃板下，变得粉碎。我须得重温失去的事物。",
    "追奉：铭记\n赤红的太阳低垂天际时的凉风。海浪原先的话音。在我们身边一同跋涉积雪的虚影。都压在时间的玻璃板下，变得粉碎。我须得重温失去的事物……尽管其味醇熟而怪异。"
  ],
  "密教召唤":[
    "抽芽行尸\n林地中的植物覆满了这具尸体的器官，缠住了它的心脏，在它的颅骨中胀大如一颗匏瓜，。它的双眼散发狡诈之气，动作仿佛一抽一抽的提线木偶。他的骨头是腐木，很快便要扎地生根，不过在那之前，它会是一名迅捷且低调的仆从。",
    "无声亡者\n亡者有时会通过纯白之门进入漫宿。它们会把说话的能力永远留在门槛外。把它们唤回现世，它们将无法发声，但其落灰的皮囊会遵从你的命令。",
    "破碎行尸\n一股撕裂之力将这具尸体拖回半死不活的状态。它一移动，身体就会像碎玻璃一样嘎吱作响。它的手掌是骨片交织成的利爪。看起来它随时可能倒下。",
    "汽灵\n在漫宿边界，铸炉四隅，辉光之火烧灼更原始物质之处。那里有一团狡猾的蒸汽，可以侵染你敌人的梦境。",
    "迹形\n“迹形”之灵躲在后面时最自在：舞台后面，镜子后面，你后面。它们从门底滑入，用玻璃杀戮，却活不过活人的注视。",
    "原生先知\n时而分散，时而聚集，她时而预言灾难，他时而宣扬食欲。它的预言让人困惑，它们的低语致人混淆。",
    "擂击者\n擂击者！它热爱叉铃的震颤，热爱敲打定音鼓的声音。它的行动展现了对《被剥皮的马西亚斯》的喜爱，而且它绝对不会绝对不会绝对不会停止舞蹈。",
    "镜中少女\n“路为玻璃，墙为刀刃，步步见血。”在新开裂的镜子前休憩的亡者，穿过孔雀之门的亡者，征服锐利坡路的亡者：它们将加入侍奉残阳的行列。",
    "坩埚王\n“我于荒漠中等待、于废墟中燃烧——金铁为水——土石化蜡——肉身成烟——来入我内，不复续存。”\n独一：不可同时存在复数个。",
    "坩埚王的火焰衰弱不振\n现下坩埚王之火的热力已不如从前。焦黑的印痕犹存，犹如煤的遗骨。\n独一：不可同时存在复数个。",
    "灰烬的味道\n我进食了那只坩埚留在世间的印痕。往最轻了说，这会冒犯到他。他可能会震怒。我不应该再召唤他了。\n独一：不可同时存在复数个。",
    "第二干渴者伊泽姆\n“改变我。改变我。用力改变我啊。现在——轮到我了。”\n独一：不可同时存在复数个。",
    "伊泽姆正在生闷气\n伊泽姆会好的，最终会的。\n独一：不可同时存在复数个。",
    "特蕾莎\n“噢，世界是平的；噢，可它是平的！我不会久留，我不该久留。告诉我个秘密。”\n独一：不可同时存在复数个。",
    "特蕾莎正在休息\n巴尔多梅人已返回睿智骑士小屋中休息。\n独一：不可同时存在复数个。"
  ],
  "密教能力":[
    "健康\n属于我的这具身体。世间存在各种各样的身体，但这一具是属于我的。我的头脑需要它，正如菌菇需要泥土。[你可以用足量的活力获得更多健康。]",
    "健康（疲劳）\n此卡不可使用，将会在六十秒后复原。我能通过入梦令其更快恢复。",
    "技能：健壮体魄\n锻炼身体有益身心。[与两个“学有所成”一起使用可获得更多“健康”。]",
    "技能：强韧体魄\n表面上可能看不出来，但我已经像铁匠和士兵那样强壮了。[与三个“学有所成”一起使用可获得更多“健康”。]",
    "技能：钢铁体魄\n我可以把很多东西徒手捏爆了。[与四个“学有所成”一起使用可获得更多“健康”。]",
    "技能：完美体魄\n达至机器般的精妙。筋腱裹束起白骨，外包裹光滑紧绷的皮肤。“我已达顶点，往后只有衰落。”[健康与技能已成长到头。]",
    "技能：无敌体魄\n身动如山移，出手如压顶。“用力气掌控他人。用力量掌控自我。”[健康与技能已成长到头。]",
    "理性\n“在完全现实的情况下，有机体不可能长久地存活下去。”——雪莉·杰克逊[博闻能够用于研究并凭之提升理性。]",
    "理性[黯淡]\n我的头脑疲累。[此卡不可使用，将于六十秒后复原。]",
    "技能：学识初显\n我能流利地引经据典了。[与两个“学有所成”一起使用可获得更多“理性”。]",
    "技能：学识卓著\n我的学识足够让我理解自身的渺小。[与三个“学有所成”一起使用可获得更多“理性”。]",
    "技能：学识渊博\n我的脑子装满了的知识，快要撑裂颅骨。[与四个“学有所成”一起使用可获得更多“理性”。]",
    "技能：静默的厚重\n这份令人发寒的沉静正是笃定带来的沉静。[理性与技能已成长到头。]",
    "技能：高深的思维\n我的头脑好似玻璃，记忆好似光。[理性与技能已成长到头。]",
    "激情\n“迟钝的头脑既缺乏直觉，也不通逻辑。”——布莱士·帕斯卡[如果你拥有足量的“灵感”，你可以通过研究获得更多“激情”。]",
    "激情（破灭）\n我已经悖离了我自己的准则和偏好。[此卡不可使用，将于六十秒后复原。]",
    "激情（枯竭）\n激情之火衰弱不振。[此卡不可使用，将于六十秒后复原。]",
    "技能：栩栩如生的想象\n我的白日梦有时会比睡梦更加光怪陆离。[用于<作业>可进行绘画；用于研究并和两个“学有所成”一使用可获得更多“激情”。]",
    "技能：天马行空的想象\n我因一天弄折六根铅笔而出名。[用于<作业>可进行绘画；用于研究并和三个“学有所成”一使用可获得更多“激情”。]",
    "技能：如醉如痴的想象\n我醒时的思绪被幽灵幻影所驾驭。[和四个“学有所成”一起使用可获得更多“激情”。]",
    "技能：洞开的灵魂\n“看哪，他们站在我门外叩门；若我听见声音，我就开门，要他们进到我这里来，我与他们、他们与我一同坐席。”[激情与技能已成长到头。]",
    "技能：永无止尽\n还有更多，更多，更多，更——[激情与技能已成长到头。]",
    "病痛\n疾病令我虚弱。要想恢复，我需要休息和有营养的食物。[在“病痛”退化前将其入梦也可恢复“健康”。]",
    "流血\n血溅当场。",
    "衰老\n有些伤口永远不会完全愈合。[没能及时处理的伤口和饥饿会转变为衰老，且永远不会恢复为健康。衰老在你死亡之前会一直存在。]",
    "饥饿\n要想恢复，我需要休息和有营养的食物。但是，当我涎水直淌，视线游离之际，我看见了那个赤色的杯子；它时不时便会同我讲话。[在“饥饿”消失前将其入梦可恢复“健康”。]",
    "伤口\n要想恢复，我需要休息和有营养的食物。不过蚁母在和善地看着人的伤口。[在“伤口”消失前将其入梦也可恢复“健康”。]",
    "学问：亚兰语\n亚兰与她这三千多年以来所养育的众多孩子所使用的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：富奇诺语\n已经消失的富奇诺湖东侧曾有过一些住户。贺拉斯曾警告说，那里是女巫之地。而这便是他们所使用的语言。有些人将之称作“干涸之语”，另一些人则称其为“女巫之语”。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：希腊语\n毫无疑问你对从早期到拜占庭时期的每一种希腊语都十分精通。但是，能拥有那些参考书籍总归是件好事。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：拉丁语\n一门死去的语言：如金刚石般失去生机。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：渊深曼达安语\n深远的沙漠深处引藏最深的关于最隐秘仪式的手迹。据说，它是蚁母其人与生俱来的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：弗里吉亚语\n弗里吉亚人崇拜的“伟大母亲”就是我们所称的圣杯。他们的土地曾见证过绳结姐妹会诞生，而这门语言便是轰雷之皮飞升时用于恳求的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：梵语\n次大陆的神圣语言。通向四千年的诗歌、典仪和奥秘的大门如今对你敞开，只要你能从它如同莲花般卷曲的词汇中挣出一条路。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。",
    "学问：伐诃语\n这是早于诸神自血中诞生，更早于猿人直立行走前，就能在太阳居屋里听到的语言。[部分书籍需翻译后方可阅读。]\n独一：不可同时存在复数个。"
  ]
}
