{
    "达尔文奖": [
        "1991年7月4日，美國，三名男子在國慶假日喝得爛醉後忽然想吃豬排，於是他們開車到十英里外的一家養豬場、抓了一隻豬並綁上一輛發財車。在他們逃離的過程中豬開始掙扎導致車輛顛簸、而後被彈出了車斗在泥路上拖行了半英里，導致車失控撞向路肩、翻滾了40英尺，令三個沒繫安全帶的人都甩出車外死亡，直到隔天清晨才被發現。",
        "1990年2月，美國 華盛頓州，一名男子繞過一台停在店門口的警車後進入了一家擠滿了顧客且還有一位穿著制服的警官正在櫃台邊喝咖啡的槍械商店，隨手開了幾槍並大喊「搶劫」。警官和一名店員迅速舉槍還擊，顧客們隨之跟進，這場搶案除了直到最後都沒搞清楚狀況的搶匪本人以外無人受傷。",
        "1992年12月21日，美國 加州南部，一名47歲的男子在睡夢中被電話鈴聲吵醒，睡眼惺忪的他準備接聽，但誤將手槍拿到耳邊，扣下了扳機。HEADSHOT",
        "1988年前，美國 紐約，一名34歲的男子為了助興把古柯鹼注射到尿道內，這導致了長達三天的異常勃起和遍及全身的皮下出血。最後他的兩隻小腿和九根手指因為壞疽而被醫生切除，陰莖也自己掉了下來。",
        "1993年3月，美國 佛羅里達洲，一名24歲的推銷員在高速公路上以時速80英里的狀況下撞上一根桿子喪命，警方表示他似乎在忙於閱讀放在胸前的銷售手冊。",
        "1969年8月，無視應急小組發出了疏散警告，20人決定在颶風卡米爾來襲時於一棟海邊公寓舉辦颶風派對，並挑釁地宣稱他們聚會地點的混凝土地基和二樓位置為即將到來的颶風提供了充足的保護；然而24呎（約7.32公尺）高的巨浪輕易地拍碎了整棟建築物並將所有人甩進了狂風怒濤中。事後派對參加者中僅寥寥數名被沖到數哩外後僥倖生還。",
        "1878年7月31日 英國，一名男子William本想用步槍殺害另一位和他有爭執的農場同事Marshman，結果失敗。Marshman隨即反過來毆打William並奪去了氣槍。William因襲擊和毆打而被拘留、被控企圖用槍意圖殺死Marshman，不過最終被判無罪。",
        "1887年2月1日，William Padgett在檢查鄰居所做的捕獸器是否設置正確時，一根尖木頭跌下來觸發了陷阱困住了他。最終在數小時後才被人發現，不久後本人死去。",
        "1863年，美國，前美國眾議院議員Clement Vallandigham在南北戰爭後成為律師。他於人生最後一次出庭中，作為一場謀殺案的委託人。被告在法庭表示被害人自己持槍時開火身亡，為了證明被告的論點，Vallandigham使用了證物的上膛槍枝現場重現了被害人的情況。在喪命的同時也證明了這個論點。",
        "1995年8月31日，埃及 開羅，一名18歲農夫發現他的雞掉進60英尺（18公尺）深的井中，游繩下降抓雞，卻被擾流扯進水中。驚惶失措的兩個兄弟和一個姊妹明明不會游泳仍陸續落井也跟著被拉下去，更有兩個老農夫緊隨陪葬…最後從井中總共拉上了六具屍體+仍然生龍活虎的雞。",
        "1995年，美國 亞利桑那州，一名前空軍使用不知從哪弄來的噴氣助推起飛設備改造車子，從現場留下的殘骸來看，他先是在一瞬間加速到時速450公里以上，踩下煞車後反而讓車子飛了起來，最後在2公里外的岩壁上撞個稀爛。",
        "1993年7月9日，加拿大 多倫多，39歲律師Garry Hoy有一個壞習慣：全身突擊多倫多道明中心辦公室外側的落地窗，以證明它們超級堅固。某次法律系學生參觀事務所時終於把整塊玻璃撞出窗框，直落24層樓，粉身碎骨。",
        "1995年，波蘭，30歲的農民Krystof Azninski在酒後和朋友爭論誰才是真正的男子漢，一開始用蕪菁互相毆打對方的頭，其中一人突然用電鋸切了自己的腳趾，Krystof便二話不說地拿起電鋸切了自己的脖子。",
        "1997年8月23日，荷蘭，一群參加公司員工旅遊的員工們，在路途的遊覽車上喧鬧玩樂著把頭伸出天窗，司機多次勸阻但都被當耳邊風。兩名男性員工在頭伸出車頂外時，大巴駛入高架橋下，然後清脆聲音響起，他們的頭連同脖子折了。",
        "1997年11月，美國 賓州，38歲的Wayne Roth被朋友的寵物蛇咬了，但他沒有立即趕去醫院，反而是到酒吧裡向人吹噓自己被眼鏡蛇咬過的經歷，他在數個小時後死於蛇毒。，",
        "1998年2月，美國 加州，Matthew跟他的朋友一同去猛獁山滑雪，於凌晨三點時人被發現死亡，原因是撞上升降機塔。他稍早把升降機塔的保護墊盜來當作滑雪板使用，並在之後滑下來時撞上了被他拆掉保護墊的那個塔。",
        "2000年，美國 科羅拉多州，為了防止寵物狗亂跑，一個男人自製了一個通有120伏特電壓的電網來圍住後院。數日後，他到後院採番茄時不小心摸到了電線…",
        "2000年2月28日，美國 德州，19歲的Rashaad和朋友一起玩俄羅斯輪盤，使用半自動手槍來玩的他自然是勝率0%。",
        "2000年3月13日，美國 新澤西州，Andrew和他10歲的兒子發生了爭執，他把菜刀遞給兒子後說著：「你要是那麼恨我就捅我吧！」他的遺言是：「你能相信孩子真的會那樣做嗎？」",
        "2000年5月7日，義大利 基替，一對近乎赤身裸體的年輕夫婦死於車禍中，警方推測他們在以125公里的高速行駛的同時車震。",
        "2000年5月25日 菲律賓安蒂波洛上空，劫機者由於無法強迫駕駛降機，只好以自製降落傘跳傘逃走，還要空服員「推他一把」。結果幾天後警方發現他的屍體，警方認為該名劫機者在降落時沒能順利打開降落傘而摔死。",
        "2001年4月15日，美國 田納西州，一名曼菲斯市的計程車司機為了趕報稅截止日急著趕往郵局送件納稅，並試圖硬闖平交道，結果跟另一個同樣硬闖的對向司機相撞，當場死亡。",
        "2002年5月7日，美國 威斯康辛州，一名30歲男子平時會跟妻子玩一個遊戲：他脫下褲子，讓沒有彈藥的霰彈槍抵著下體，然後叫妻子扣扳機。在某個週五，他們一樣玩著這個遊戲，要在妻子閨蜜到來前開槍，但這次槍是上膛的…他在醫院急救後保住了性命，成了一位存活的得獎者。",
        "2003年，澳大利亞，一名26歲的澳洲人把點燃的鞭炮夾在兩臀肉之間，然後不慎跌倒；爆炸造成他骨盆炸出大洞、尿道破裂且肌肉損傷，治療的後遺症是尿失禁跟性功能障礙。",
        "2004年12月21日，美國 喬治亞州，一名47歲的男子為了替女友自後院移除一棵巨木，借用父親的卡車企圖將樹連根拔起，雖然成功但樹體也砸毀卡車，並間接導致發動機過熱、點燃油箱後連車帶樹燒成了一團火球。",
        "2004年5月28日，義大利，28歲的Fabio在pub向他朋友展示一件間諜裝備：一個看起來像是鋼筆的單發手槍。為了示範，他把那玩意抵住自己的腦門之後按下了擊發鈕。",
        "2004年10月14日，美國 密蘇里州，31歲的機長Jesse和23歲的副機長Peter駕駛一架50人的小型客機CRJ200，出於好玩兩人將飛機一路往上開，卻開到超過機體最大負荷高度：41000呎。此舉不但導致飛機失速，引擎還因過熱而燒毀。兩人最後試圖滑翔迫降也失敗，墜毀在傑弗遜市機場附近2.5哩的平地。",
        "2005年2月8日，英國 威爾斯 卡菲利，一名英國男子以自己的下體作賭注，打賭如果在橄欖球賽中威爾斯隊贏了英格蘭隊就會自宮；結果威爾斯以11比9勝出，結果事後男子說到做到地回家執行後，又走回兩個橄欖球場遠的酒吧展示給嚇壞了的朋友們看。於是他也成為了活著的達爾文獎得主。",
        "2004年3月19日，美國 密西根州，一名19歲的男子懷疑鄰居偷了他家裡的酒，和鄰居理論未果後憤恨不平，於是他想出一個報復的法子：往自己的胸口刺一刀再報警誣陷鄰居殺人。當警方趕到時他已失血過多死亡，而擁有不在場證明的鄰居自然全身而退。",
        "2006年8月26日，英國 萊斯特，一名33歲的男子Darren想要測試新買的防刺背心，便往自己的胸口刺了一刀，可惜背心的效果沒有他想像的好。",
        "2007年11月，俄羅斯，一名小偷在行竊時驚醒了30歲的殘障住戶，他企圖打暈住戶卻反被拐杖暴擊股間，劇痛之下奪窗逃走。而住戶發現了他掉下一顆血淋淋的睪丸，於是放進冷水並致電求醫，但醫生聽到住戶的胡言亂語（？）當下掛了電話站在醫生的立場可以理解就是了。半小時後失血暈倒的竊賊才被發現，他被救治甦醒時還狂叫「還我的蛋！」但是蛋在哪裡？最後因為嚴重創傷不得不切除整個陰囊，他表示永遠都不會原諒那位住戶",
        "2007年6月20日，美國 南卡羅來納州，一對夫婦試圖在金字塔型的屋頂上做愛，結果雙雙墜樓死亡。",
        "2004年5月21日，美國 德州，58歲酒鬼Michael沉迷於用肛門灌酒，他在某次的派對用肛門喝下3公升的雪莉酒之後，翌日死於酒精中毒。",
        "2007年7月28日，捷克，一群小偷打算從廢棄工廠中竊取鋼材，當他們拆除了支撐屋頂的鋼梁後屋頂理所當然地倒塌造成了2死3傷的慘劇。",
        "2007年6月21日，菲律賓，三名竊賊在舊的美軍基地中發現了一台放在高處的戰車，因此他們決定先鋸斷戰車下方的支撐物，警方始終無法分離他們被壓在一起的屍體。",
        "2008年2月2日，保加利亞 索非亞，一名生物學教師接載她的丈夫和另一人駕駛時突然停車，三人從車中搬出了一些來路不明的化學溶劑並準備傾倒就近的水溝，結果溶劑在水溝中爆炸，水溝蓋升天順便帶走了她的頭，同行的二人也被火舌嚴重燒傷。",
        "2008年4月20日，巴西 帕拉納省，巴西的卡里神父（Adelir Antonio de Carli）為募款乘坐繫上千枚氦氣球的特製座椅升空，希望打破乘氦氣球飛行19小時的世界紀錄。但他因風向改變被吹往海上，在升空8小時後與地面人員失聯。直至同年的7月4日（當地時間）其遺體在距離馬卡埃市100公里的海面尋獲。其實他有穿著救生衣且也準備了GPS跟衛星電話，然而他卻不會用GPS，以致即使試圖用衛星電話求救也無法說清自己的位置，直到電話沒電。",
        "2009年9月26日，比利時 迪南，兩名銀行大盜在某家銀行實行盜竊，企圖用炸藥把安裝在牆上的ATM破壞，再從炸出的洞中潛入銀行盜取金錢。可是在計算炸藥份量時出錯，帶了所需用量數十倍的炸藥，結果整棟大樓被炸毀，其中一名銀行大盜送院途中不治，而另一名銀行大盜的遺體則在12小時後被發現埋在瓦礫下。",
        "2009年5月8日，美國 猶他州，59歲男子在自家農場的棚屋發現舊炸藥，竟然想自行引爆，他把炸藥搬到戶外再在40碼距離用霰彈槍射擊。炸藥知恩圖報地用碎片回敬他的頭殼，他送院不治。",
        "2009年6月3日，美國 北卡羅來納州，一名50歲的女子騎著機車強行穿過被豪雨淹沒而封鎖的路段，結果連人帶車被沖到河裡。當她被警察救起後，竟然一轉身又自行跳回去，而第二次的救援很遺憾的失敗了。",
        "2010年8月25日，韓國 大田，一名坐電動輪椅的男子在大型購物商場購物完後準備搭電梯下樓時，他遠遠看到有人在進電梯而連忙趕過去卻仍然沒能搭上電梯，盛怒之下他連續三次用輪椅衝撞電梯門，結果成功撞開電梯門以致連人帶輪椅摔下電梯井慘死。",
        "2010年6月，巴西 聖保羅市，兩名情侶在當地早上6時鄰近Via Dutra的高速公路上趁濃霧停在路肩「車震」，隨後被一輛大型貨櫃車從後撞個正着，二人最終被輾成肉醬而死。",
        "2010年7月19日，美國 華盛頓州，兩名賽車場的機組人員準備了一個200公升的大酒桶並在裡面灌入15公升的甲醇，他們打算騎著自製的「火箭」在街上衝刺，直到點了火之後才知道他們製作的是一個炸藥桶。",
        "2010年8月14日，美國 肯塔基州，Kelita H.開著她的敞篷車用「高速公路級」的速度行駛，當她的同伴說要換人駕駛時，她直接從座位上站起來並摔了出去。",
        "2011年7月，美國 紐約州，多年來一群人一直反對紐約州法律中「騎機車必須戴安全帽」的規定，某日反對者們發起了一場裸頭飆車抗議活動，其中一名55歲男子騎著重機以時速90英里的高速在馬路上風馳電掣，但在一個路口他卻為了閃避行人不得不緊急煞車，而後因慣性飛出、頭部著地摔死。",
        "2012年2月27日，美國 加州北部，43歲男子Gary Allen Banning在朋友家中發現一罐金黃色的液體，一口氣喝下後才發現那是汽油。他把油吐了出來（油灑在了他的衣服上），隨即決定抽幾條菸來讓自己冷靜一下…他立即變成一團火球，緊急送醫後於翌日宣告不治。",
        "2012年4月10日，加拿大，一名在啤酒店負責送酒的卡車司機在駕駛座旁發現一個裝有藍色液體的伏特加酒瓶，想都沒想就喝下了那瓶「酒」。然而那其實是擋風玻璃清潔劑。兩天後，他死於甲醇中毒。",
        "2013年3月16日，美國 佛羅里達州，在坦帕國際機場的一名31歲男子，在酒醉又嗑藥之後把電梯門強行打開，意圖順著纜繩爬下去，結果手滑從七樓摔到槽底，頭部著地當場死亡。",
        "2014年7月17日，波蘭，Karczówka小鎮的一個水肥車司機因為硫化氫中毒摔到糞坑裡，跟著他來的7個人也為了救他而全部摔下去，最後只有一人活著被警消救出。",
        "2014年3月2日，荷蘭，兩個男人進行膽量挑戰，一個躺平在火車鐵軌上認為火車會從他上頭呼嘯而過，另一個蹲在鐵軌旁也認為火車會從他身旁擦身而過。之後以時速130公里駛來的火車證明兩個人都錯了。",
        "2015年11月16日，克羅埃西亞，一名因詐欺被捕的男子因為服刑時的「傑出」表現而被送到禁閉室，而他拿出私藏的打火機打算燒掉橡膠牆逃獄，當獄警發現禁閉室冒出濃煙時早已來不及將他救出。",
        "2015年10月19日，加拿大 蒙特婁，在加拿大有不少人支持匿名投票，並且會在選舉日蒙面前往投票所抗議，其中一名頭套塑膠袋的抗議者因此窒息而亡。",
        "2016年6月7日，美國 懷俄明州 黃石公園，正在大學畢業旅行的23歲Colin Mathaniel Scott異想天開地想利用黃石公園的間歇泉來泡澡，他找到一個隱密的泉水，但在試水溫時腳滑直接栽進去滾燙並帶有酸性的泉水裡。隔天同校師生來找失蹤的他時，在泉水裡看到的只有一個皮夾和一雙人字拖。",
        "2016年9月23日，美國 維吉尼亞州，20歲的Sidney Zelaya Gonzalez從附近的街道撿到一個巨型床墊，打算放在箱型車頂運送回家。但她沒有用繩子綁，而是試圖以自身的體重壓住床墊，最終連人帶墊一起滑出車頂。",
        "2016年1月22日，美國 密歇根州，58歲的Clifford Ray Jones在駕車時不穿褲子，沒有繫緊安全帶，並在他的行動設備上播放色情電影並在進行個人活塞運動，最終因分心而發生意外。",
        "2016年12月11日，英格蘭，1名32歲的男子在浴缸中使用手機時，將充電器插入延長線並將充電器放在胸前。結果當事人的胸部、手臂和手嚴重燒傷，最終死於心臟衰竭。",
        "2017年4月，俄羅斯，一名男子把滅火筒、碳化鈣和水塞進廢棄的榴彈砲中嘗試發射，卻引發砲管劇烈爆炸，碎片直接削掉了他的頭殼，當場死亡。，",
        "2017年3月，英國 昆斯伯里，一個竊賊在藥房的屋頂拆掉瓦片，試圖進入行竊。但他在途中卡住，被自己的衣服勒死。大家在幾週後才發現已經腐爛的屍體。",
        "2017年8月，日本，一名40歲物流中心職員在更換距離他頭頂約10公尺的燈泡時，因高度不夠，竟站在由37塊棧板堆疊的平台上並說服同事用叉車升起那平台。最終平台倒塌，當事人被棧板活埋當場死亡。",
        "2017年3月21日，德國，一個31歲的男人在酒館喝多了，意圖用點燃的噴霧罐爆破火車站的售票機。路過的酒友認出他後馬上打電話求救，雖然救護員盡力幫助仍無力回天。",
        "2017年10月25日，馬來西亞，68歲的Lim Ba是寺廟裡的一名法師，他經常給信眾表演一種「淨化身心」的儀式：他在蓋上的巨大不鏽鋼鍋中打坐，身邊環繞著滾燙的蒸汽。而寺廟的飯菜也是放在一旁蒸熟。有一天發生了失誤，Lim馬上求救，他被弄出來時已昏迷不醒，身體嚴重燒傷，死於心臟病發作。",
        "2017年7月27日，新加坡，一個青年人叫朋友拍攝這樣的Snapchat影片：他越過欄杆，然後在下面安全降落。他沒想到的是，他要落到的地方看起來很堅固，實際上卻十分脆弱。於是他從四層樓的高度墜落身亡。",
        "2017年6月，俄羅斯，一對夫婦把車停在湖邊，兩人跑到後座車震。但車掛了空檔+沒拉手煞車，車子隨著不停的震動而逐步移動到湖中，兩人身亡。",
        "2017年4月，阿根廷，一個保全人員㩦帶著一支未經登記的.45口徑手槍，不慎打爆了自己的蛋。法院決定不以非法持有槍械的罪名來監禁他，因為上帝已經下達了更狠的刑罰。雖然活著拿獎，但他失去了寶貴的工作，還有寶貴的蛋蛋。",
        "2017年2月18日，辛巴威，Moses Ndlovu和兩名友人衝向三頭大象，試圖將牠們從一處灌木叢中驅逐出去。大象們出去是出去了，但卻迎面往三人衝來。反應不及的Moses慘死在體積最大的大象腳下，友人倒是閃過了較小大象的襲擊。",
        "2017年10月1日，美國，一名海軍中尉在T-45C「蒼鷹」教練機上指導著同樣是中尉的學生。教官展示低空高速穿越地形的動作時飛得太低太慢，當他遇到高處需要爬升，飛機卻失速墜落，兩人無法逃生。",
        "2017年3月25日，墨西哥 Chínipas，Corral和Miranda兩名女性試圖橫越一條飛機跑道去觀看在附近舉辦的一場賽馬。完全沒注意到一架飛機（還有那吵死人的發動機）正好降落在這個跑道，最終那架飛機以機翼完成了雙殺。",
        "2017年4月9日，法國 盧昂，凌晨1點30分，一個媽媽為了避免酒後的47歲兒子發酒瘋，就將其反鎖在他的房間裡。但兒子卻異想天開地試圖利用從屋外牽到房間的乙太網路線攀爬出去，但由於他幾千GB的體重，使網線難以負擔而過載出現“丟包率100%” ，於是他從9樓永遠地「掉線」了。",
        "2017年9月5日，美國 加州，28歲的Cody Horn在4號國道上駕駛著用軟管牽引的高爾夫球車，他的小車突然越過雙黃線、進入對向車道，撞上了迎面而來的卡車。",
        "2017年11月17日，美國 佛羅里達州，著名棒球名人Roy Halladay在使用ICON A5飛機嘗試飛越墨西哥灣進行花式飛行時失控遇難，本人在試飛前曾飲用混合了酒精、安非他命、嗎啡和佐沛眠的雞尾酒。",
        "2017年12月，德國，一名男子在和女友爭吵後突然將她推下河，然後自己也跳下水試圖將女友往水裡按；但女友會游泳而他不會。結果女友游回了岸邊安然脫險，而該男子在冰冷的河水中凍至昏迷才被趕來的警察救出，最終於翌年2月14日死亡。",
        "2018年5月17日，孟加拉灣 北桑提內爾島，美籍基督教傳教士「約翰·艾倫·周」賄賂船家前往禁止進入的北桑提內爾島向當地土著傳教，但是當地土著有強烈的排外性和攻擊性，他上岸後理所當然地被插滿了箭再被當地人用繩子拖走，最終遺體無法尋回。",
        "2018年5月，印度 奧里薩邦，一名計程車司機從婚禮場地離開後，駕車到樹林休息時發現了一隻受傷的熊，他不顧乘客勸阻執意潛行到熊附近自拍；顯然傷勢並不如他所想的那般嚴重的熊立即撲過來將他就地格殺，路過的流浪狗拔刀相助也無濟於事。",
        "2018年9月3日，紐西蘭 梅西，39歲專業焊工經常為朋友鄰居等修車，他更發明了把乙炔和氧氣混合的燃氣缸。朋友阻止不果立刻逃走，他點燃焊槍嘴時壓縮氣發生回燃（搶火），爆炸不單轟掉他所在的棚屋還震碎鄰居的窗。朋友的古董汽車就別提了…",
        "2018年12月18日，美國 馬里蘭州，午夜過後的火車站，一個男人在向下的自動扶梯往上跑，當他終於到達終點的時候體力耗盡而摔了下去，頭部著地。工作人員在凌晨2點發現了他的屍體。",
        "2018年3月8日，美國 新澤西州，風暴導致大停電，工作人員努力處理倒下的樹木和電線，路上的汽車排起長龍。此時一輛車闖過交通錐組成的封鎖卻碰上高壓電線…汽車被大火吞沒，司機當場死亡。",
        "2018年1月28日，馬來西亞 雪蘭莪州，35歲的Zaim Kosnan看到路邊有一條12英尺（約3.5公尺）長的網紋蟒蛇，他判斷這條蛇很值錢，於是用工具抓了起來，然後騎機車離開。但蛇用身體纏住Zaim導致機車失控，而屍檢證實Zaim是被蟒蛇勒死。",
        "2018年2月20日，波蘭，Stary Krzew周邊發生一起車禍，兩個司機下車爭吵，隨後變成真人快打。當戰場逐步轉移到隔壁車道的時候，一輛大卡車武力介入…",
        "2018年6月9日，捷克，四個人試圖在風雨交加的天氣進入地下水道尋寶，而巨浪把他們都趕了出去。四人中有兩人倖存，一死一失蹤。",
        "2018年9月8日，美國 馬薩諸塞州，在一次美酒巡遊中，船員警告21歲的Aaron Dibella不要在欄杆上玩倒立，但他趁著大家不注意又跑回去，結果掉入水中。即使船員和海岸警衛隊奮力救命，Aaron還是淹死了。",
        "2018年7月22日，澳大利亞 新南威爾士州，一位58歲的女性在檢查車輛後備箱有沒有購物袋的時候被輾斃，明顯是忘了拉手煞車。",
        "2018年1月30日，加薩，激進組織「伊斯蘭抵抗運動（哈馬斯）」的創始人Abu Hamam在家中檢查武器時不慎朝自己的臉開火；他於21天後死亡，終年62歲。",
        "1816年11月6日，美國 紐約市，美國開國元勳之一的古弗尼爾·莫里斯在家中將鯨魚骨塞入尿道以清除堵塞物，但發生了細菌感染，終年64歲。",
        "882年8月5日，法國 聖但尼，西法蘭克國王路易三世在街上騎馬時看見跟他年齡相若的美少女，他正想拍馬追近，卻重重地撞在門梁上，終年18歲。",
        "2018年11月27日，美國 亞利桑那州，一名男子在超商購物時，因為掛在腰帶的手槍掉進他的牛仔褲內，他試圖伸手取出槍，結果不慎走火，子彈直擊下體。",
        "2018年7月9日，美國 賓州，一名男子Gregory Longenecker正在逃避警方的追捕，之後就躲到了灌木叢中打瞌睡；另一方面，警方開來推土機進行搜索，最後在車輪下找到了Gregory。",
        "未記錄，瑞典猛獁象學家Love Dalén在科學期刊Current Biology發表，雄性猛獁象往往會因為自己的愚蠢行為而殺死自己，最終導致猛獁象滅絕。",
        "2018年3月，英國伯明翰，一名男主在電影院想取回掉在地上的手機時，卻因頭部卡在座椅的電動腳凳而心臟病發，最終在6天後於醫院內死亡。",
        "2018年4月，德國，一名戴著氧氣機的71歲婦女在醫院外吸煙，繼而點燃了她坐的輪椅的塑膠裝飾而起火，最終因3級燒傷而死亡。",
        "2018年3月，羅馬尼亞，一名50歲的男子將在村外田野發現一枚砲彈並帶回家用錘子敲打，理所當然的爆炸了。",
        "2019年5月，美國 路易斯安那州，黑水牛吊橋（Black Bayou Drawbridge）正在吊起讓船隻通過時，兩個青年挑選凌晨時分把電閘打開，立即全速飆車企圖飛越吊橋，卻直插河床。一人淹死在巨乳車中，另一人逃出車卻也在下游死了，所以不要停下來啊",
        "2019年4月，南非，盜獵者為了獲得高價的犀牛角而非法闖入國家公園，結果被大象踩死，屍體成了獅子的飯菜。",
        "2019年11月28日，美國 緬因州，感恩節期間，一名65歲男子在自己家門上DIY了個陷阱以應對不速之客，但他意外觸發機關，死在自己的傑作之下。",
        "2015年10月14日，美國 蒙大拿州，一名52歲的飛行員Patrick有著商用飛機駕照和講師證書，他正要將新買的飛機開回家中，卻在頭兩次試飛的時候發現燃料跑到了駕駛艙裡。技工自然是警告他不要再飛行，但聰明如他卻當作耳邊風，反而還糊弄了過去。結果下一次的飛行也成了最後一次，在米蘇拉國際機場起飛時突然一個急轉彎墜機，他本人伴隨化身火球的機體成為照耀機場的小太陽身亡。 NTSB的報告指出「他可能被進入駕駛艙的燃油分散了注意力，並且在返回機場糾正問題時未能保持足夠的空速，導致失控墜機」。",
        "2019年10月28日，日本 靜岡縣，一名法律高考落敗的47歲男子用手機行動攝影機在Niconico上直播自己攀登富士山的過程，在沒有任何登山及保暖裝備的情況下只帶著一對登山杖徒步登上積雪皚皚的富士山。抵達吉田口・須走口下山道的頂端後不久， Ext nico 他說完「あ、滑る！」便失足滑落山谷，直播就此中斷。隔天警方才在千餘公尺外的山麓尋獲其遺體（11月12日確認）。",
        "2020年2月9日，澳大利亞 芒特甘比爾，名為Bradley Streeter的20歲青年掉落在天然井「Cave Gardens Sinkhole」裡，並在凌晨3點成功撈起其屍體。事後根據目擊者跟急救人員所說，這小子在午夜時分用該地觀景台的欄杆玩倒立，然後理所當然地掉下去了。",
        "2020年3月17日，美國 科羅拉多州，58歲的Michael Sexson讀過退役軍官Forrest Fenn所著、留下藏寶提示的書本後，和另一位65歲的熟人依書中的「提示」二度前往洛磯山脈尋找所謂的秘寶。最終Michael因惡劣天氣而遇難，而他的朋友則生還。",
        "1976年5月9日，美國 紐約州 哈德遜谷，知名石雕家Harvey Fite在完成大地雕塑時騎乘除草機飛落斷崖，就此死在平生相伴的素材間。",
        "2021年9月12日，美國 加州，有兩輛車在繁忙的80號州際公路發生車禍，兩個司機下車爭吵到底誰該負責。在凌晨1點30分，一輛路過的車為了躲開事故車，武力介入到兩人當中。",
        "2005年10月4日，空降區域（波斯灣上空），化名Brandon Dilbert的美國海軍士官在值勤時搭乘海軍直升機，並表演名為「超人」的危險動作：為自己繫上一條臨時安全帶，並然後將他們的身體從飛機後部放下，雙腿伸直，雙臂伸直向前，形成類似超人在半空中飛行的姿態。而該士官就在表演著這個特技的時候讓安全帶從手臂上滑了下去，自己則從125英尺的高度墜落在波斯灣上。",
        "2021年12月8日，美國 德州 休士頓，一個學生飛行員在一次的飛行裡違反了五項規定，他瞞著教練在陰天的夜間載客駕駛沒開過的型號，飛了大約4分鐘就墜毀在林間。",
        "2022年，烏克蘭 基輔 伊爾平，一名俄國士兵把掠奪來的戰利品Macbook藏在原本放防彈鋼板的背心夾層中，戰死後成了烏克蘭的笑柄。",
        "2022年4月15日，美國 內華達州 拉斯維加斯，一名56歲的當地居民Rene Tactay開車通過洗車機時在打檔下跳車，被下一位洗車的顧客在Scion掀背車下發現屍首。",
        "2022年4月19日，義大利，一名46歲的男性趁夜潛入一間超級市場內，從瓶裝水的堆疊中拆下一瓶來喝，導致堆疊坍塌將他活埋。隔天員工上班清理現場發現他時已經回天乏術。"
    ]
}
