{
   "海龟汤":[
      "::7::来一碗红汤如何？{%红汤}",
      "::3::这里还有一些清汤，{%清汤}"
      ],
   "红汤":[
      "来尝尝《画纸》的味道吧：\n我缠着妈妈给我买新的画纸，画纸终于拿到了，可是怎么皱巴巴的？我去问了妈妈怎么回事。。。我再也不能画画了",
      "来尝尝《盲盒》的味道吧：\n她在开盲盒\n“不对”\n“不对”\n“没熟”",
      "来尝尝《是真的》的味道吧：\n咳...咳...是真的，是真的！\n咕噜...咕噜...\n他死了",
      "来尝尝《饺子》的味道吧：\n天气越来越冷了，妈妈给我们织了围巾，姐姐围上围巾更美了，五颜六色的，爸爸围上围巾也很高兴，开心地手舞足蹈。妈妈说，今天不吃饺子会冻掉耳朵，饺子又香又脆，真好吃",
      "来尝尝《霉》的味道吧：\n妈妈，家里怎么又发霉了呀？妈妈你生病好了吗？每次家里发霉你都会难受好久。妈妈，这次发霉的地方好多，我来帮你打扫吧",
      "来尝尝《减肥》的味道吧：\n“您当前体重50kg”\n“您当前体重52kg”\n您当前体重54kg”\n“您当前体重49㎏”\n女生终于减肥成功了，男友笑了",
      "来尝尝《选择》的味道吧：\n“选爸爸还是选妈妈？”\n“我爱爸爸，也爱妈妈”\n滴滴滴滴....\n好了，现在爸爸妈妈都有我了",
      "来尝尝《童谣》的味道吧：\n荡秋千啊，荡秋千\n推得越远，荡得越高\n花儿红，月儿亮\n鸟儿哈哈笑",
      "来尝尝《我最喜欢的作者》的味道吧：\n我参加了我最喜欢的作者的生日会，生日会结束后，我心满意足地回到了家，当作者也回家时，我疯了",
      "来尝尝《表白》的味道吧：\n情人节，她向他表白后开心地杀了他",
      "来尝尝《电梯》的味道吧：\n妈妈催促我，上学快迟到了，但是，电梯下降，我知道我再也去不了学校了",
      "来尝尝《室友》的味道吧：\n我跟合租室友表白了，她明明也喜欢我，却哭着说不能跟我在一起。她太善良了，我要保护好她。可是我离开后，她却迫不及待地换了室友",
      "来尝尝《黑猫》的味道吧：\n我杀了人，当警察带走我的时候，我看到了门口的黑猫，它一直在盯着我，这一刻我知道我错了"
   ],
   "清汤":[
      "来尝尝《好孩子》的味道吧：\n我是妈妈的好孩子，虽然不喜欢上学，但我没让妈妈知道，因为妈妈一直在忙，有一天我见到了爸爸，以后我再也不用去上学了",
      "来尝尝《奇怪的儿子》的味道吧：\n儿子每天都把自己锁在房间里\n儿子每天只吃我从门缝递进的食物\n儿子每天表情忧郁，似乎得了抑郁症\n儿子每天会趴在门窗上看我\n儿子每天都把自己锁在房间里\n儿子每天......",
      "来尝尝《弟弟》的味道吧：\n你抢我玩具，抢我父母也就罢了，竟然连我的男朋友都要抢，真不愧是我的好 弟 弟啊！",
      "来尝尝《游客》的味道吧：“滴――请入园”\n“滴――请出园”\n今日入园1528位游客，出园1523位游客",
      "来尝尝《小女孩》的味道吧：\n有一天，小女孩对妈妈说：那个伯伯是谁啊，一个星期后，小女孩死了，妈妈和伯伯都很伤心"
   ],
   "画纸汤底":["我从小精神不正常，只有画画能让我安静，可我只迷恋在人皮上画画。妈妈为了我杀人剥皮，给我不断“买”来画纸。后来妈妈年纪大了，再也无法轻易“买”来画纸，我越来越不满，在家里大闹不止。妈妈无可奈何，剥下了自己的皮给我，拿到皱巴巴的画纸，我去质问妈妈，却看到身上血淋淋的妈妈躺在地上...以后我再也没有画纸作画了"],
   "盲盒汤底":["生个男孩才是传宗接代，生个男孩，生个男孩，生个男孩......人们在女性耳边喧嚣。终于，她疯了，她在街上找寻并剖开孕妇的肚子：不是男孩，不是男孩...终于对了！但是月份太小，孩子还没成型"],
   "是真的汤底":["他最近一直在咳嗽，医生诊断为肺炎，开了头孢给他吃。单位聚餐，领导劝酒，他说吃了头孢不能喝酒，再三表示是真的，但同事们不相信，不停地劝，最终他拗不过，也认为自己应该不会那么倒霉，但不小心没控制住量喝多了，当晚因为头孢配酒引起的双硫仑样反应中毒去世"],
   "饺子汤底":["我们是一个重组家庭，爸爸带着我有了新的妈妈和姐姐，我特别喜欢吃妈妈做的饭。爸爸因为姐姐长的好看动了qj的心思，姐姐在反抗时被爸爸打得身上又青又紫。妈妈给姐姐戴围巾的时候发现了姐姐的伤，明白了事情的缘由，于是用新织的围巾把爸爸勒死，手舞足蹈是在挣扎。妈妈说冬至不吃饺子会冻掉耳朵，我很喜欢妈妈做的饺子，饺子又香又脆（妈妈把爸爸的耳朵割下来做饺子）"],
   "霉汤底":["母亲看着儿子拿着抹布，一点一点将血迹擦去。母亲长期经受丈夫的家暴，每次都有不同程度的受伤，屋内总是会洒满斑驳的血迹。母亲为了不让儿子受到波及，骗儿子说这是霉菌，每次都以会生病为由将他赶走。从小就有红绿色盲的儿子信以为真，认为是霉菌导致妈妈生病。这一次父亲醉酒而归，拿起刀要砍母亲，母亲惹无可忍夺刀将父亲砍倒，血溅满了房间。"],
   "减肥汤底":["女生很爱吃，但却一直体重焦虑。她每天都嚷嚷着要减肥，却很难自控。于是她要求男友监督自己减肥，可是身为医生的男友，没有太多时间。一边“减肥”，体重一边上升，她把责任全都怪到忙碌的男友身上，他们经常因此吵架。后来男友告诉她有办法让她瘦到100斤以内，女生十分开心。深夜，男友剖开了女生的肚子，将所有内脏全部拿出后，再缝合。他把女生放到体重计上，终于这次体重计播报:-您当前体重49kg”，她终于减肥成功了,以后再也不会胖了"],
   "选择汤底":["爸爸妈妈正在闹离婚，今天他们依旧在吵架，一左一右拉着质问我要跟谁。我不知道，我既爱爸爸也爱妈妈。爸爸摔门出去坐着电梯下楼了。我出门去追爸爸，电梯门要关了，我听到妈妈伤心的哭声，我伸出头望向家里的妈妈，不知道该回去还是该去追爸爸，犹豫间，老旧的电梯一瞬间合上了门，将我的头夹住。“滴滴滴滴…”随着一阵故障音，我的头留在了楼上，身子乘着电梯下楼了。现在，我不用纠结了，爸爸和妈妈都拥有我了"],
   "童谣汤底":["孩子的父母分居了。分居之后爸爸酗酒妈妈天天出去和别的男人在一起。孩子在家很孤单。家人过去关心她，陪她玩秋千，爱护她。失去父母关心的孩子心理产生了变化。所以她趁父母晚上睡觉刀了父母。把父母放在了秋千之上。荡着秋千。父母的血把地上的花都染红了。现在孩子心情特别高兴因为她的爸爸妈妈终于在一起陪她玩了。尸体引来了乌鸦。它们在树上叫着，如同在笑。等着孩子离开，好啄食夫妻俩人的尸体"],
   "我最喜欢的作者汤底":["我是个心理bt的偷窥狂，喜欢看恐怖小说。我最喜欢的恐怖小说作者写的小说都是关于杀人，分尸一类的，写的非常栩栩如生，我很爱看。那天，我去饭馆参加了作者的生日会，并送他一只装了摄像头的笔作为礼物，作者笑纳了。生日会结束后，作者回到家，拿出我送的礼物。我通过摄像头看到了作者家里的场景：墙上挂满了人头四肢，我被吓得发疯了。原来他不仅仅写的是恐怖小说，他写的还是自己的传记...."],
   "表白汤底":["她喜欢长的帅的男孩，希望他们都只属于自己。但她不可能同时拥有所有人，所以她把她喜欢的男孩都杀了做成玩偶，这样他们就只属于她了"],
   "室友汤底":["男人爱上了温柔善良的合租室友，跟她表白了，她也喜欢他，却哭着拒绝了男人。她告诉男人，她身体里住着另外一个人，她控制不住那个人，她非常痛苦。于是男人偷偷在房里装上了监控，发现果然到了晚上，她就会被身体里另外一个人格操控，而且时常会“梦游”出门。这天，在她“梦游”的时候男人偷偷跟上了她。看到了白天温柔善良的室友，夜里梦游出去残忍杀人。\n“我不能让她留下证据，我要保护她。”男人在她走后，帮她细致地清理了犯罪现场。但还是被警察追查上门了，男人替室友顶了罪。\n后来，室友换了住的地方，她又“梦游”出门了，一个邪恶的声音说话:“这次又骗了哪个蠢货当替罪羊?”同一个身体里又有另外一个温柔的声音回答她，“还是我的室友。”"],
   
   "好孩子汤底":["幼儿园会虐待孩子，所以我不喜欢学校，但妈妈太忙了，我不想让她担心。有一天一个自称是爸爸的人要带我回家，可他是人贩子，我被卖了，再也不用上学了"],
   "奇怪的儿子汤底":["其实是“我”被儿子关在了房间内。“我”因为年纪大了，患上了严重的健忘症，经常不记得自己做过了什么事情，从“儿子每天把自己锁在房间里”这句话说了两次可以看出，“我”的健忘已经很严重了"],
   "弟弟汤底":["我出生在大要让小、女要让男观念的家庭里。自弟弟出生后，玩具就被他抢走了，父母的关注也被他抢走了。于是，我不断地压抑自己的天性，努力地做一个懂事的孩子，可惜没有任何效果。好在，我遇到了一个爱我的男友，他把我照顾地无微不至。不想，他也被弟弟给夺走了。\n弟弟一出现，他总是会亲力亲为地先照顾弟弟。我嫉妒地发疯却无能为力，只能暗自哭泣。只有某个瞬间，我才能想起，那被“男友”照顾良好的“弟弟”是自己的儿子。原来，老公看儿子太过粘我既吃醋也怕我太过辛苦所以才这么一直亲力亲为。我因儿时的阴影和过度的焦虑得了产后抑郁症，忘了自己已结婚生子，把儿子看成了当年那个害得自己失了宠的弟弟"],
   "游客汤底":["这里是游乐园，假期园内有玩偶表演队，和玩偶队互动的小孩，还能得到各种玩偶，因此吸引了许多小孩。而玩偶队来到园区，是为了拐卖儿童。他们通过互动，找到合适的小孩，再跟踪下手。将小孩塞到玩偶内，带出园区。而今日入园1528位游客，出园1523位游客，丢失5个小孩"]

}