{
   "_title":["转生到重返未来1999成为神秘学家"],
   "_author":["苏冉儿","千禧咖啡厅"],
   "_date":["2022/9/20"],
   "转生1999":["如你所见，你转生了，来到了游戏“重返未来1999”的{时期}。\n你观察自己，{物种}，{性别}，你是{身份}，{天赋}#{SPLIT}力量：{力量}\n体质：{体质}\n智力：{智力}\n运气：{运气}\n魅力：{魅力}\n财富：{财富}\n你会拥有两个特质：\n{正面特质}\n{负面特质}"],
   "时期":[
      "::3::猎巫时期，这是个秩序荡然无存的时代，神秘学家被视为异类和怪物，无法被人类社会接纳，杀，或者被杀",
      "::4::暴雨时期，时间被暴雨冲刷倒退，将所有人带向未知的过去，如果没有基金会或者重塑之手的庇护，你会在雨中跟随时代一同消散",
      "::2::1?84年，神秘学家被人类政府密切监视，即使取得了公民权，神秘学家们也只是被当成工具",
      "::1::黄金时代，这是没有暴雨的时代，在基金会的努力下，神秘学家在千禧年后获得了应有的待遇，而重塑之手仍在追寻更进一步"
   ],
   "物种":[
      "::5::你仍然是个人类，不知道为什么，你心里竟然有些失落",
      "::2::你是类人，比如狼人，蜥蜴人或者矮人之类，总之，你的种族让你不能很好适应人类社会",
      "::2::你是非人，比如无线电，苹果或者玩具小马，即使是和平年代，你的样子也会吓到其他人",
      "::1::你似乎获得了神秘祝福，能够在生物层面随意改造自己，比如长出翅膀"
   ],
   "性别":[
      "::2::经历了一次深远的神秘术灾难，你开始思考人生和性别的意义，你现在没有性别",
      "::3::你的性别和转生前一样",
      "::3::转生后的你性转了",
      "::2::你自动学会了一个可以随意改变自己性别的神秘术"
   ],
   "身份":[
      "::2::重塑之手的成员，你的目标是推翻现有秩序，你理所当然地被人类和大部分神秘学家所敌视",
      "::1::流浪者，因为各种原因自幼便流落街头，受不到良好的教育",
      "::3::一名登记在案的普通神秘学家",
      "::3::基金会或鸽子屋的公职人员，有固定薪资的工作和正常的生活",
      "::1::一个古老家族的成员，或许你的先祖比鸽子屋更早诞生"],
   "天赋":[
      "::2::你几乎没有什么神秘学天赋，也常常怀疑自己是不是一个神秘学家，大多数时候，你需要术杖辅助施法",
      "::2::你天赋平平，嗯，大概和维尔汀差不多(维尔汀作为主角会啥厉害神秘术啊x）",
      "::3::你天赋尚可，能以较好成绩从基金会的学校毕业",
      "::2::你天赋绝佳！是十四行诗的有力竞争对手",
      "::1::你的天赋超越想象，幼年就能轻松掌握大量神秘术，还能自创一些有价值的神秘术"],
   "力量":[
      "::2::以你的力量和铅玻璃扳手腕，也会胜负难分",
      "::4::你拥有正常人的力量",
      "::2::你比泰森还叶问，是时候让敌人见识一下什么叫黑手了",
      "::1::你有超出常人的力量，比如扔坦克击中平流层的UFO"
   ],
   "智力":[
      "::1::你的智力和爱宠差不多",
      "::5::你拥有正常人的智力",
      "::3::你的智力超出常人,能轻易捕捉别人难以发现的细节",
      "::1::你的智慧触碰到了真理！即使你不去想，源源不断的灵感也会叩开你的脑壳"],
   "体质":[
      "::2::你曾遭遇过非人的折磨，有至少两个器官或肢体失去其功能",
      "::4::你有正常的身高，体重，还有正常的亚健康",
      "::3::你的身体充满了活力，一般的病痛不会侵袭你",
      "::1::你的物质形态如同摆设，只要灵魂不腐朽，肉体就能一直存续"
   ],
   "魅力":[
      "::2::你的样貌可止小二夜啼",
      "::5::你的长相可称清秀",
      "::2::你拥有盛世美颜，可凭魅力在千禧咖啡厅享受免单福利",
      "::1::你的魅力已接近神秘术的范畴，哪怕你样貌普通，也能收获大家好感"
      ],
   "运气":[
      "::1::来到这个的世界的你如同拉姆再世，或许你是天弃之子",
      "::4::至少你施展的神秘术不会出意外",
      "::4::你经常能幸运地避开一些危险",
      "::1::你是天选之人，概率于你已不再有意义"
   ],
   "财富":[
      "::1::你上一次吃饱还在上辈子",
      "::6::你的利齿子儿钱包至少还能听个响",
      "::2::你觉得钱似乎对你很感兴趣",
      "::1::如果福布斯排行榜在的话，你将登顶榜首"
   ],
   "正面特质":[
      "维sir好友：你是维尔汀的好友，在你遇到麻烦时可以带你去维sir妙妙箱",
      "先辈之眼：你容易获得同性好感",
      "语言天才：你会熟练使用数十种语言",
      "魔精亲和：大多数魔精亲和于你，并能执行一些简单命令",
      "阿尔卡纳之爱：你是阿尔卡纳看重的人，不会被重塑攻击，还能去她那躲雨",
      "军事训练：你曾在芝诺军事学院进修，掌握很多军用神秘术",
      "惊心动魄：你是镜像人，这或许能在一些情况免于致命伤",
      "天赐匠法：你擅于制作各种神秘学器具，也能熟练使用它们",
      "主角团：你有三个靠谱好友陪你一起冒险",
      "神秘护符：它能让你在收到致命伤时将时间回溯到前一天",
      "强制不慌：你会的神秘术能让你时刻冷静",
      "超图书馆：你有一个四次元图书馆，存放人类已知的所有知识，还有一个精灵帮你找书",
      "绿珠手镯：你能净化重塑信徒让他们恢复正常",
      "老妈：你有一个从没见过的神秘老妈，但她会在关键时刻出现"
   ],
   "负面特质":[
      "夜色亵渎者：你在一个卷发少女的刺杀名单当中，她会一直追杀你",
      "柑橘阴影：你失去过一个挚友，并给你留下了不可磨灭的创伤",
      "人情债：你欠了康斯坦丁的人情，她可能会让你去做一些事",
      "谭雅战记：你只有儿童的体型",
      "黑户：你丢失了你的身份证明，由于你无法向鸽子屋证明你是你，现在的你失去了合法身份",
      "人形宝匣：重塑的信徒接近你会变得躁动且更具攻击性",
      "世仇：你的祖辈和某个庞大的神秘学世家结下了世仇，一旦遇见必定开战",
      "无心低语：你常常听到奇怪的呓语，大部分时候你不能理解，但偶尔能听到一些匪夷所思的建议",
      "老好人：你无法拒绝别人的求助",
      "诘屈聱牙：你掌握的大部分神秘术要长时间吟唱，只是背下就要不少时间",
      "打工皇帝：你常常在工作快结束时遇到截胡的人",
      "绝情功法：你的神秘术有一个不能动情的前提",
      "囚徒：你被关在不知名的地方，而且你确实不知他们想知道的东西",
      "种族洁癖：你比重塑之手更为激进，完全不能接受与人类共存"
   ]

}